{
    "question_1": {
        "question_number": "1.",
        "question": "Zgodnie z Kodeksem karnym, czyn zabroniony, którego społeczna szkodliwość jest znikoma: ",
        "first_answer": "stanowi przestępstwo, ale jest to wypadek mniejszej wagi zagrożony karą grzywny, ograniczenia wolności albo karą pozbawienia wolności do roku, ",
        "second_answer": "stanowi przestępstwo, ale sąd może warunkowo umorzyć postępowanie, ",
        "third_answer": "nie stanowi przestępstwa.    "
    },
    "question_2": {
        "question_number": "2.",
        "question": "Na zasadach określonych w Kodeksie karnym odpowiada: ",
        "first_answer": "ten, kto popełnia czyn zabroniony po ukończeniu 17 lat, ale w przypadku niektórych przestępstw może również odpowiadać ten, kto dopuścił się ich po ukończeniu 15 lat, ",
        "second_answer": "tylko ten, kto popełnia czyn zabroniony po ukończeniu 17 lat i w żadnym wypadku nie jest możliwe, aby taką odpowiedzialność ponosił ten, kto tego wieku nie osiągnął, ",
        "third_answer": "tylko ten, kto popełnia czyn zabroniony po ukończeniu 18 lat i w żadnym wypadku nie jest możliwe, aby taką odpowiedzialność ponosił ten, kto tego wieku nie osiągnął.     "
    },
    "question_3": {
        "question_number": "3.",
        "question": "Zgodnie z Kodeksem karnym, jeżeli ten sam czyn wyczerpuje znamiona określone w dwóch albo więcej przepisach ustawy karnej, sąd skazuje: ",
        "first_answer": "za dwa lub więcej przestępstw w zależności od ilości naruszonych przepisów ustawy karnej, ",
        "second_answer": "za dwa lub więcej przestępstw w zależności od ilości zaistniałych skutków, ",
        "third_answer": "za jedno przestępstwo na podstawie wszystkich zbiegających się przepisów.    "
    },
    "question_4": {
        "question_number": "4.",
        "question": "Zgodnie z Kodeksem karnym, przygotowanie do popełnienia czynu zabronionego jest karalne: ",
        "first_answer": "w przypadku wszystkich zbrodni, ",
        "second_answer": "w przypadku wszystkich przestępstw popełnionych z zamiarem bezpośrednim, ",
        "third_answer": "tylko wtedy, gdy ustawa tak stanowi.    "
    },
    "question_5": {
        "question_number": "5.",
        "question": "Zgodnie z Kodeksem karnym, współdziałający, który dobrowolnie zapobiegł dokonaniu czynu zabronionego: ",
        "first_answer": "nie popełnia przestępstwa, ",
        "second_answer": "nie podlega karze, ",
        "third_answer": "popełnia przestępstwo, ale sąd obligatoryjnie stosuje wobec niego nadzwyczajne złagodzenie kary.     \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 2   "
    },
    "question_6": {
        "question_number": "6.",
        "question": "Zgodnie z Kodeksem karnym, środkiem karnym nie jest: ",
        "first_answer": "świadczenie pieniężne, ",
        "second_answer": "zobowiązanie skazanego do poddania się leczeniu odwykowemu, ",
        "third_answer": "zakaz prowadzenia określonej działalności gospodarczej.    "
    },
    "question_7": {
        "question_number": "7.",
        "question": "Zgodnie z Kodeksem karnym, pozbawienie praw publicznych jest: ",
        "first_answer": "karą, ",
        "second_answer": "środkiem karnym, ",
        "third_answer": "środkiem zabezpieczającym.    "
    },
    "question_8": {
        "question_number": "8.",
        "question": "Zgodnie z Kodeksem karnym, warunkowe umorzenie postępowania karnego następuje na okres próby, który wynosi: ",
        "first_answer": "od 6 miesięcy do roku i biegnie od doręczenia orzeczenia,  ",
        "second_answer": "od roku do 5 lat i biegnie od wydania orzeczenia,  ",
        "third_answer": "od roku do 2 lat i biegnie od uprawomocnienia się orzeczenia.    "
    },
    "question_9": {
        "question_number": "9.",
        "question": "Zgodnie z Kodeksem karnym, warunkowo umorzonego postępowania karnego nie można podjąć później niż w ciągu: ",
        "first_answer": "1 miesiąca od zakończenia okresu próby, ",
        "second_answer": "3 miesięcy od zakończenia okresu próby, ",
        "third_answer": "6 miesięcy od zakończenia okresu próby.   "
    },
    "question_10": {
        "question_number": "10.",
        "question": "Zgodnie z Kodeksem karnym, wobec sprawcy występku o charakterze chuligańskim, sąd: ",
        "first_answer": "nie stosuje warunkowego zawieszenia wykonania kary ograniczenia wolności, ",
        "second_answer": "może zastosować warunkowe zawieszenie wykonania kary grzywny, ",
        "third_answer": "nie może zastosować warunkowego zawieszenia wykonania kary pozbawienia wolności, nawet w szczególnie uzasadnionych wypadkach.   "
    },
    "question_11": {
        "question_number": "11.",
        "question": "Zgodnie z Kodeksem karnym, w wypadku warunkowego zawieszenia wykonania kary pozbawienia wolności wobec sprawcy młodocianego, okres próby, który biegnie od uprawomocnienia się orzeczenia, wynosi nie mniej niż: ",
        "first_answer": "2 lata, ",
        "second_answer": "1 rok, ",
        "third_answer": "3 lata.     \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 3  "
    },
    "question_12": {
        "question_number": "12.",
        "question": "Zgodnie z Kodeksem karnym, zawieszając wykonanie kary pozbawienia wolności, sąd jest zobowiązany oddać pod dozór: ",
        "first_answer": "każdego sprawcę przestępstwa umyślnego, ",
        "second_answer": "młodocianego sprawcę przestępstwa umyślnego, ",
        "third_answer": "młodocianego sprawę przestępstwa umyślnego, jak i młodocianego sprawę przestępstwa nieumyślnego.     "
    },
    "question_13": {
        "question_number": "13.",
        "question": "Zgodnie z Kodeksem karnym, skazanie na karę pozbawienia wolności z warunkowym zawieszeniem jej wykonania, jeżeli jednocześnie nie orzeczono innej kary ani środka karnego, ulega zatarciu z mocy prawa: ",
        "first_answer": "z upływem okresu próby, ",
        "second_answer": "z upływem 6 miesięcy od zakończenia okresu próby, ",
        "third_answer": "z upływem 3 miesięcy od zakończenia okresu próby.   "
    },
    "question_14": {
        "question_number": "14.",
        "question": "Zgodnie z Kodeksem karnym, orzekając środek zabezpieczający w postaci umieszczenia sprawcy w odpowiednim zakładzie psychiatrycznym, sąd: ",
        "first_answer": "nie określa z góry czasu pobytu sprawcy w zakładzie, ",
        "second_answer": "określa z góry czas pobytu sprawcy w zakładzie w granicach od 3 miesięcy do 5 lat, ",
        "third_answer": "określa z góry czas pobytu sprawcy w zakładzie w granicach od 3 miesięcy do 10 lat.   "
    },
    "question_15": {
        "question_number": "15.",
        "question": "Zgodnie z Kodeksem karnym, nie można wykonać środka karnego w postaci nawiązki, jeżeli od uprawomocnienia się wyroku skazującego upłynęło lat: ",
        "first_answer": "3, ",
        "second_answer": "5, ",
        "third_answer": "10.   "
    },
    "question_16": {
        "question_number": "16.",
        "question": "Zgodnie z Kodeksem karnym, skazanie na karę pozbawienia wolności bez warunkowego zawieszenia jej wykonania za przestępstwo przeciwko wolności seksualnej i obyczajności, jeżeli pokrzywdzony był małoletnim poniżej lat 15: ",
        "first_answer": "podlega zatarciu z upływem 10 lat od wykonania lub darowania kary albo od przedawnienia jej wykonania, ",
        "second_answer": "podlega zatarciu z upływem 20 lat od wykonania lub darowania kary albo od przedawnienia jej wykonania, ",
        "third_answer": "nie podlega zatarciu.     \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 4  "
    },
    "question_17": {
        "question_number": "17.",
        "question": "Zgodnie z Kodeksem karnym, funkcjonariuszem publicznym nie jest: ",
        "first_answer": "notariusz, ",
        "second_answer": "komornik, ",
        "third_answer": "radca prawny.   "
    },
    "question_18": {
        "question_number": "18.",
        "question": "Zgodnie z Kodeksem postępowania karnego, uzyskanie zezwolenia władzy, od którego ustawa uzależnia ściganie, należy do: ",
        "first_answer": "oskarżyciela, ",
        "second_answer": "oskarżyciela albo sądu w zależności od etapu postępowania, ",
        "third_answer": "sądu.    "
    },
    "question_19": {
        "question_number": "19.",
        "question": "Zgodnie z Kodeksem postępowania karnego, na postanowienie w przedmiocie zawieszenia postępowania: ",
        "first_answer": "nie przysługuje zażalenie, ",
        "second_answer": "przysługuje zażalenie, ",
        "third_answer": "przysługuje sprzeciw.      "
    },
    "question_20": {
        "question_number": "20.",
        "question": "Zgodnie z Kodeksem postępowania karnego, postępowanie mediacyjne nie powinno trwać dłużej niż: ",
        "first_answer": "tydzień, ",
        "second_answer": "2 tygodnie, ",
        "third_answer": "miesiąc.    "
    },
    "question_21": {
        "question_number": "21.",
        "question": "Zgodnie z Kodeksem postępowania karnego, Sąd Najwyższy może z inicjatywy właściwego sądu przekazać sprawę do rozpoznania innemu sądowi równorzędnemu, jeżeli: ",
        "first_answer": "wymaga tego dobro wymiaru sprawiedliwości, ",
        "second_answer": "większość osób, które należy wezwać na rozprawę, zamieszkuje blisko tego sądu,  a z dala od sądu właściwego, ",
        "third_answer": "rozstrzyga spór o właściwość między sądami rejonowymi.   "
    },
    "question_22": {
        "question_number": "22.",
        "question": "Zgodnie z Kodeksem postępowania karnego, jeżeli akt oskarżenia wniósł oskarżyciel publiczny, pokrzywdzony staje się oskarżycielem posiłkowym: ",
        "first_answer": "tylko na mocy postanowienia sądu o dopuszczeniu go do udziału w procesie, ",
        "second_answer": "przez złożenie do czasu rozpoczęcia przewodu sądowego na rozprawie głównej oświadczenia, że będzie działał w charakterze oskarżyciela posiłkowego, ",
        "third_answer": "przez złożenie po rozpoczęciu przewodu sądowego do czasu jego zamknięcia oświadczenia, że będzie działał w charakterze oskarżyciela posiłkowego. \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 5  "
    },
    "question_23": {
        "question_number": "23.",
        "question": "Zgodnie z Kodeksem postępowania karnego, na odmowę przyjęcia przez sąd powództwa cywilnego (adhezyjnego): ",
        "first_answer": "nie przysługuje zażalenie, ",
        "second_answer": "przysługuje zażalenie do sądu wyższego rzędu, ",
        "third_answer": "przysługuje zażalenie do innego równorzędnego składu tego samego sądu.   "
    },
    "question_24": {
        "question_number": "24.",
        "question": "Zgodnie z Kodeksem postępowania karnego, jeżeli podejrzany jest tymczasowo aresztowany, w postępowaniu przygotowawczym prokurator: ",
        "first_answer": "nie może w ogóle zastrzec kontroli korespondencji podejrzanego z obrońcą, ",
        "second_answer": "może zastrzec kontrolę korespondencji podejrzanego z obrońcą, ale tylko przez pierwsze 3 miesiące od dnia tymczasowego aresztowania podejrzanego, ",
        "third_answer": "może zastrzec kontrolę korespondencji podejrzanego z obrońcą, ale nie może tego dokonać po upływie 14 dni od dnia tymczasowego aresztowania podejrzanego.   "
    },
    "question_25": {
        "question_number": "25.",
        "question": "Zgodnie z Kodeksem postępowania karnego, w postępowaniu przed sądem okręgowym jako sądem pierwszej instancji, oskarżony, który jest pozbawiony wolności: ",
        "first_answer": "nie musi mieć obrońcy, ",
        "second_answer": "musi mieć obrońcę, ale tylko wtedy, gdy jednocześnie zarzucono mu zbrodnię, ",
        "third_answer": "musi mieć obrońcę i to niezależnie od tego, czy zarzucono mu zbrodnię.    "
    },
    "question_26": {
        "question_number": "26.",
        "question": "Zgodnie z Kodeksem postępowania karnego, pełnomocnika nie może ustanowić: ",
        "first_answer": "oskarżyciel prywatny, ",
        "second_answer": "oskarżony, ",
        "third_answer": "pokrzywdzony w postępowaniu przygotowawczym.   "
    },
    "question_27": {
        "question_number": "27.",
        "question": "Zgodnie z Kodeksem postępowania karnego, w zakresie roszczeń majątkowych pełnomocnikiem osoby fizycznej prowadzącej działalność gospodarczą może być: ",
        "first_answer": "zarówno adwokat, jak i radca prawny, ",
        "second_answer": "adwokat, przy czym pełnomocnikiem tym nie może być radca prawny, ",
        "third_answer": "radca prawny, przy czym pełnomocnikiem tym nie może być adwokat.   "
    },
    "question_28": {
        "question_number": "28.",
        "question": "Zgodnie z Kodeksem postępowania karnego, osoby obowiązane do zachowania tajemnicy państwowej mogą być przesłuchane co do okoliczności, na które rozciąga się ten obowiązek, tylko po zwolnieniu tych osób od obowiązku zachowania tajemnicy przez: ",
        "first_answer": "prokuratora, który prowadzi postępowanie, ",
        "second_answer": "sąd właściwy do rozpoznania sprawy, ",
        "third_answer": "uprawniony organ przełożony. \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 6  "
    },
    "question_29": {
        "question_number": "29.",
        "question": "Zgodnie z Kodeksem postępowania karnego, na postanowienie prokuratora  w przedmiocie środka zapobiegawczego zażalenie przysługuje do: ",
        "first_answer": "sądu okręgowego, ",
        "second_answer": "prokuratora bezpośrednio przełożonego, ",
        "third_answer": "sądu rejonowego, w którego okręgu prowadzi się postępowanie.   "
    },
    "question_30": {
        "question_number": "30.",
        "question": "Zgodnie z Kodeksem postępowania karnego, list żelazny może wydać właściwy miejscowo: ",
        "first_answer": "sąd okręgowy, ",
        "second_answer": "prokurator okręgowy, ",
        "third_answer": "sąd rejonowy.   "
    },
    "question_31": {
        "question_number": "31.",
        "question": "Zgodnie z Kodeksem postępowania karnego, o warunkowym umorzeniu postępowania karnego orzeka: ",
        "first_answer": "prokurator, ",
        "second_answer": "sąd, ",
        "third_answer": "prokurator na etapie postępowania przygotowawczego, a sąd po wpłynięciu aktu oskarżenia.   "
    },
    "question_32": {
        "question_number": "32.",
        "question": "Zgodnie z Kodeksem postępowania karnego, przewód sądowy rozpoczyna się od: ",
        "first_answer": "wywołania sprawy, ",
        "second_answer": "sprawdzenia stawiennictwa osób wezwanych, ",
        "third_answer": "odczytania aktu oskarżenia.   "
    },
    "question_33": {
        "question_number": "33.",
        "question": "Zgodnie z Kodeksem postępowania karnego, oskarżony, któremu zarzucono występek, może złożyć wniosek o wydanie wyroku skazującego i wymierzenie kary lub środka karnego bez przeprowadzania postępowania dowodowego, najpóźniej do chwili: ",
        "first_answer": "rozpoczęcia przewodu sądowego, ",
        "second_answer": "zamknięcia przewodu sądowego, ",
        "third_answer": "zakończenia pierwszego przesłuchania wszystkich oskarżonych na rozprawie głównej.   "
    },
    "question_34": {
        "question_number": "34.",
        "question": "Zgodnie z Kodeksem postępowania karnego, liczony od daty doręczenia orzeczenia  z uzasadnieniem, termin do wniesienia kasacji dla stron wynosi: ",
        "first_answer": "14 dni, ",
        "second_answer": "30 dni, ",
        "third_answer": "2 miesiące.   \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 7  "
    },
    "question_35": {
        "question_number": "35.",
        "question": "Zgodnie z Kodeksem postępowania karnego, wyrok łączny wydaje się: ",
        "first_answer": "na posiedzeniu, chyba że prezes sądu wyda zarządzenie o przeprowadzeniu rozprawy, ",
        "second_answer": "zawsze po przeprowadzeniu rozprawy, ",
        "third_answer": "zawsze na posiedzeniu.   "
    },
    "question_36": {
        "question_number": "36.",
        "question": " Zgodnie z Kodeksem wykroczeń, nie jest karą:  ",
        "first_answer": "ograniczenie wolności, ",
        "second_answer": "nagana, ",
        "third_answer": "nawiązka.   "
    },
    "question_37": {
        "question_number": "37.",
        "question": "Zgodnie z Kodeksem wykroczeń, kara aresztu trwa: ",
        "first_answer": "najkrócej 5 dni, najdłużej 30 dni, ",
        "second_answer": "najkrócej 10 dni, najdłużej 2 miesiące, ",
        "third_answer": "najkrócej 5 dni, najdłużej 3 miesiące.   "
    },
    "question_38": {
        "question_number": "38.",
        "question": "Zgodnie z Kodeksem wykroczeń, orzeczona kara lub środek karny nie podlega wykonaniu, jeżeli od daty uprawomocnienia się rozstrzygnięcia: ",
        "first_answer": "upłynął 1 rok, ",
        "second_answer": "upłynęły 2 lata, ",
        "third_answer": "upłynęły 3 lata.   "
    },
    "question_39": {
        "question_number": "39.",
        "question": "Zgodnie z Kodeksem postępowania w sprawach o wykroczenia, obwinionemu przysługuje prawo do obrony, w tym do korzystania z pomocy: ",
        "first_answer": "jednego obrońcy, ",
        "second_answer": "dwóch obrońców, ",
        "third_answer": "trzech obrońców.   "
    },
    "question_40": {
        "question_number": "40.",
        "question": "Zgodnie z Kodeksem postępowania w sprawach o wykroczenia, obrońcą w sprawach  o wykroczenia może być: ",
        "first_answer": "wyłącznie adwokat, ",
        "second_answer": "adwokat albo radca prawny, ",
        "third_answer": "osoba godna zaufania, mimo że nie jest adwokatem, ani radcą prawnym.   "
    },
    "question_41": {
        "question_number": "41.",
        "question": "Zgodnie z Kodeksem postępowania w sprawach o wykroczenia, od wyroku nakazowego przysługuje:  ",
        "first_answer": "sprzeciw, ",
        "second_answer": "zażalenie, ",
        "third_answer": "apelacja. \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 8  "
    },
    "question_42": {
        "question_number": "42.",
        "question": "Zgodnie z Kodeksem postępowania w sprawach o wykroczenia, kasacji  w sprawach o wykroczenia nie może wnieść: ",
        "first_answer": "Minister Sprawiedliwości - Prokurator Generalny, ",
        "second_answer": "Rzecznik Praw Obywatelskich, ",
        "third_answer": "obwiniony.   "
    },
    "question_43": {
        "question_number": "43.",
        "question": "Zgodnie z Kodeksem karnym skarbowym, środkiem karnym za wykroczenie skarbowe nie jest: ",
        "first_answer": "ściągnięcie równowartości pieniężnej przepadku przedmiotów, ",
        "second_answer": "zakaz wykonywania określonego zawodu, ",
        "third_answer": "przepadek przedmiotów.   "
    },
    "question_44": {
        "question_number": "44.",
        "question": "Zgodnie z Kodeksem karnym skarbowym, jeżeli jednocześnie orzeka się o ukaraniu  za dwa albo więcej wykroczeń skarbowych, sąd: ",
        "first_answer": "wymierza kary grzywny za poszczególne wykroczenia, a następnie orzeka karę łączną  w granicach od najsurowszej z wymierzonych kar do ich sumy, ",
        "second_answer": "wymierza łącznie karę grzywny w wysokości do górnej granicy ustawowego zagrożenia zwiększonego o połowę, ",
        "third_answer": "wymierza łącznie karę grzywny w wysokości nie niższej od dolnej granicy ustawowego zagrożenia zwiększonego o połowę.   "
    },
    "question_45": {
        "question_number": "45.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli ustawa zastrzega dla czynności prawnej formę pisemną, czynność dokonana bez zachowania zastrzeżonej formy jest: ",
        "first_answer": "zawsze nieważna, ",
        "second_answer": "nieważna tylko wtedy, gdy ustawa przewiduje rygor nieważności, ",
        "third_answer": "zawsze ważna, ale bezskuteczna.   "
    },
    "question_46": {
        "question_number": "46.",
        "question": "Zgodnie z Kodeksem cywilnym, uprawnienie do złożenia oświadczenia o uchyleniu się  od skutków prawnych oświadczenia woli, które zostało złożone innej osobie pod wpływem błędu wygasa: ",
        "first_answer": "z upływem 6 miesięcy od wykrycia błędu, ",
        "second_answer": "z upływem 6 miesięcy od dnia złożenia oświadczenia woli pod wpływem błędu,  ",
        "third_answer": "z upływem roku od wykrycia błędu.      \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 9  "
    },
    "question_47": {
        "question_number": "47.",
        "question": "Zgodnie z Kodeksem cywilnym, stwierdzone prawomocnym wyrokiem roszczenie, które obejmuje świadczenie jednorazowe, przedawnia się z upływem lat: ",
        "first_answer": "trzech, ",
        "second_answer": "pięciu, ",
        "third_answer": "dziesięciu.   "
    },
    "question_48": {
        "question_number": "48.",
        "question": "Zgodnie z Kodeksem cywilnym, posiadacz rzeczy ruchomej nie będący jej właścicielem nabywa własność, jeżeli posiada rzecz nieprzerwanie: ",
        "first_answer": "od lat trzech jako posiadacz zależny, chyba że posiada w złej wierze, ",
        "second_answer": "od lat trzech jako posiadacz samoistny, chyba że posiada w złej wierze, ",
        "third_answer": "od roku jako posiadacz samoistny w dobrej wierze albo od lat trzech jako posiadacz samoistny w złej wierze.   "
    },
    "question_49": {
        "question_number": "49.",
        "question": "Zgodnie z Kodeksem cywilnym, ograniczonym prawem rzeczowym jest: ",
        "first_answer": "użyczenie, ",
        "second_answer": "użytkowanie, ",
        "third_answer": "używanie.   "
    },
    "question_50": {
        "question_number": "50.",
        "question": "Zgodnie z Kodeksem cywilnym, posiadaczem zależnym jest ten, kto rzeczą faktycznie włada: ",
        "first_answer": "jak właściciel, ",
        "second_answer": "jak użytkownik, zastawnik, najemca, dzierżawca lub mający inne prawo, z którym łączy się określone władztwo nad cudzą rzeczą, ",
        "third_answer": "za kogo innego.   "
    },
    "question_51": {
        "question_number": "51.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli naprawienie szkody wyrządzonej czynem niedozwolonym ma nastąpić w pieniądzu, wysokość odszkodowania powinna być ustalona: ",
        "first_answer": "według cen z daty ustalenia odszkodowania, chyba że szczególne okoliczności wymagają przyjęcia za podstawę cen istniejących w innej chwili, ",
        "second_answer": "wyłącznie według cen z daty powstania szkody, ",
        "third_answer": "wyłącznie według cen z daty doręczenia zobowiązanemu wezwania do zapłaty.   "
    },
    "question_52": {
        "question_number": "52.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli kilka osób zaciągnęło zobowiązanie dotyczące  ich wspólnego mienia, są one zobowiązane: ",
        "first_answer": "zawsze w częściach równych, ",
        "second_answer": "zawsze proporcjonalnie do wysokości udziału przysługującego im w mieniu wspólnym,  ",
        "third_answer": "solidarnie, chyba że umówiono się inaczej. \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 10  "
    },
    "question_53": {
        "question_number": "53.",
        "question": "Zgodnie z Kodeksem cywilnym, w razie rozwiązania umowy, przy zawarciu której dano zadatek: ",
        "first_answer": "zadatek powinien być zwrócony, a obowiązek zapłaty sumy dwukrotnie wyższej odpada, ",
        "second_answer": "strona, która zadatek wpłaciła ma prawo żądać sumy dwukrotnie wyższej od strony, która zadatek otrzymała, ",
        "third_answer": "strona, która otrzymała zadatek, ma prawo go zachować.   "
    },
    "question_54": {
        "question_number": "54.",
        "question": "Zgodnie z Kodeksem cywilnym, roszczenie o naprawienie szkody na mieniu wynikłej  ze zbrodni: ",
        "first_answer": "ulega przedawnieniu z upływem lat trzech od dnia, w którym poszkodowany dowiedział się o szkodzie i o osobie obowiązanej do jej naprawienia, ",
        "second_answer": "nie ulega przedawnieniu, ",
        "third_answer": "ulega przedawnieniu z upływem lat dwudziestu od dnia popełnienia zbrodni bez względu na to, kiedy poszkodowany dowiedział się o szkodzie i o osobie obowiązanej do jej naprawienia.   "
    },
    "question_55": {
        "question_number": "55.",
        "question": "Zgodnie z Kodeksem cywilnym, roszczenie o zadośćuczynienie pieniężne za doznaną krzywdę wyrządzoną czynem niedozwolonym: ",
        "first_answer": "może być zbyte, jeżeli nie zostało uznane na piśmie albo nie zostało przyznane prawomocnym orzeczeniem,  ",
        "second_answer": "może być zbyte bez żadnych ograniczeń, ",
        "third_answer": "nie może być zbyte, chyba że jest już wymagalne i że zostało uznane na piśmie albo przyznane prawomocnym orzeczeniem.    "
    },
    "question_56": {
        "question_number": "56.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli dłużnik opóźnia się ze spełnieniem świadczenia pieniężnego, wierzyciel: ",
        "first_answer": "może żądać odsetek za czas opóźnienia, chociażby nie poniósł żadnej szkody  i chociażby opóźnienie było następstwem okoliczności, za które dłużnik odpowiedzialności nie ponosi, ",
        "second_answer": "może żądać odsetek za czas opóźnienia, ale tylko wtedy, gdy poniósł szkodę  i opóźnienie było następstwem okoliczności, za które dłużnik ponosi odpowiedzialność, ",
        "third_answer": "nie może żądać odsetek za czas opóźnienia, bowiem przysługują one tylko  w przypadku, gdy dłużnik dopuszcza się zwłoki.      \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 11  "
    },
    "question_57": {
        "question_number": "57.",
        "question": "Zgodnie z Kodeksem cywilnym, prawo odkupu:  ",
        "first_answer": "nie może być skutecznie zastrzeżone, ",
        "second_answer": "może być skutecznie zastrzeżone na dowolny czas albo bezterminowo, ",
        "third_answer": "może być skutecznie zastrzeżone na czas nie przenoszący lat pięciu; termin dłuższy ulega skróceniu do lat pięciu.   "
    },
    "question_58": {
        "question_number": "58.",
        "question": "Zgodnie z Kodeksem cywilnym, prawo dożywocia: ",
        "first_answer": "jest zbywalne, ",
        "second_answer": "jest niezbywalne, ",
        "third_answer": "jest zbywalne, za zgodą zobowiązanego z tytułu umowy o dożywocie.   "
    },
    "question_59": {
        "question_number": "59.",
        "question": "Zgodnie z Kodeksem cywilnym, testament może sporządzić: ",
        "first_answer": "tylko osoba mająca pełną zdolność do czynności prawnych, ",
        "second_answer": "osoba mająca pełną zdolność do czynności prawnych, jak i osoba mająca ograniczoną zdolność do czynności prawnych, ",
        "third_answer": "osoba mająca pełną zdolność do czynności prawnych, jak i osoba mająca ograniczoną zdolność do czynności prawnych, za uprzednią zgodą przedstawiciela ustawowego.   "
    },
    "question_60": {
        "question_number": "60.",
        "question": "Zgodnie z Kodeksem cywilnym, do chwili przyjęcia spadku spadkobierca ponosi odpowiedzialność za długi spadkowe: ",
        "first_answer": "tylko ze spadku, ",
        "second_answer": "z całego swego majątku, ale do wartości stanu czynnego spadku,   ",
        "third_answer": "z całego swego majątku, bez ograniczeń.   "
    },
    "question_61": {
        "question_number": "61.",
        "question": "Zgodnie z ustawą o szczególnych warunkach sprzedaży konsumenckiej oraz o zmianie Kodeksu cywilnego, domniemywa się istnienie niezgodności towaru konsumpcyjnego  z umową w chwili jego wydania konsumentowi, w przypadku stwierdzenia tej niezgodności przed upływem: ",
        "first_answer": "sześciu miesięcy od wydania towaru, ",
        "second_answer": "jednego roku od wydania towaru, ",
        "third_answer": "dwóch lat od wydania towaru.   "
    },
    "question_62": {
        "question_number": "62.",
        "question": "Zgodnie z ustawą o spółdzielniach mieszkaniowych, zbycie spółdzielczego własnościowego prawa do lokalu: ",
        "first_answer": "obejmuje także wkład budowlany, ",
        "second_answer": "nie obejmuje wkładu budowlanego, ",
        "third_answer": "obejmuje wkład budowlany, ale tylko wtedy, gdy zbywca jest członkiem spółdzielni,  a w innym przypadku nie obejmuje wkładu budowlanego. \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 12  "
    },
    "question_63": {
        "question_number": "63.",
        "question": "Zgodnie z ustawą o księgach wieczystych i hipotece, hipoteka łączna umowna powstaje  w drodze: ",
        "first_answer": "umowy o podział nieruchomości obciążonej hipoteką, ",
        "second_answer": "umowy o ustanowienie odrębnej własności lokalu w budynku obciążonym hipoteką, ",
        "third_answer": "czynności prawnej obciążającej hipoteką więcej niż jedną nieruchomość w celu zabezpieczenia tej samej wierzytelności.    "
    },
    "question_64": {
        "question_number": "64.",
        "question": "Zgodnie z ustawą o zastawie rejestrowym i rejestrze zastawów, jeżeli rzecz ruchoma obciążona zastawem rejestrowym stała się częścią składową nieruchomości, zastaw rejestrowy obciążający tę rzecz: ",
        "first_answer": "przekształca się z mocy prawa w hipotekę na tej nieruchomości do wysokości wartości rzeczy przyłączonej, ",
        "second_answer": "przekształca się z mocy prawa w hipotekę na tej nieruchomości do wysokości wierzytelności zabezpieczonej zastawem, ",
        "third_answer": "wygasa.   "
    },
    "question_65": {
        "question_number": "65.",
        "question": "Zgodnie z ustawą o ochronie praw lokatorów, mieszkaniowym zasobie gminy  i o zmianie Kodeksu cywilnego, umowę najmu lokalu socjalnego zawiera się: ",
        "first_answer": "wyłącznie na czas oznaczony, ",
        "second_answer": "wyłącznie na czas nieoznaczony, ",
        "third_answer": "na czas nieoznaczony, a jedynie na wyraźne żądanie lokatora – na czas oznaczony.   "
    },
    "question_66": {
        "question_number": "66.",
        "question": "Zgodnie z ustawą o własności lokali, ustanowienie odrębnej własności lokalu  na mocy jednostronnej czynności prawnej właściciela nieruchomości: ",
        "first_answer": "nigdy nie jest możliwe, ",
        "second_answer": "jest możliwe, ale wyłącznie wówczas, gdy własność ta ustanawiana jest na rzecz właściciela tej nieruchomości, ",
        "third_answer": "jest możliwe, ale wyłącznie wówczas, gdy własność ta ustanawiana jest na rzecz osoby trzeciej.   "
    },
    "question_67": {
        "question_number": "67.",
        "question": "Zgodnie z ustawą Prawo wekslowe, protest sporządza:  ",
        "first_answer": "trasat, ",
        "second_answer": "notariusz,  ",
        "third_answer": "indosant.     \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 13  "
    },
    "question_68": {
        "question_number": "68.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, w sprawach, w których zawarcie ugody jest dopuszczalne, sąd powinien dążyć do ich ugodowego załatwienia: ",
        "first_answer": "wyłącznie w postępowaniu pierwszoinstancyjnym, ",
        "second_answer": "wyłącznie w postępowaniu drugoinstancyjnym, ",
        "third_answer": "w każdym stanie postępowania.   "
    },
    "question_69": {
        "question_number": "69.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, do rozpoznania w pierwszej instancji sprawy o zapobieganie i zwalczanie nieuczciwej konkurencji sądem właściwym jest: ",
        "first_answer": "wyłącznie sąd okręgowy, ",
        "second_answer": "sąd rejonowy lub okręgowy w zależności od wartości przedmiotu sporu, ",
        "third_answer": "wyłącznie sąd rejonowy, jeżeli strony tak się umówiły.   "
    },
    "question_70": {
        "question_number": "70.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli w sprawie bierze udział interwenient uboczny, to: ",
        "first_answer": "za zgodą stron może on wejść na miejsce strony, do której przystąpił, ",
        "second_answer": "może on wejść na miejsce strony, do której przystąpił jedynie wówczas, gdy decyzję taką z urzędu podejmie sąd, a wola stron nie ma żadnego znaczenia, ",
        "third_answer": "nigdy nie może on wejść na miejsce strony, do której przystąpił.   "
    },
    "question_71": {
        "question_number": "71.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, sąd drugiej instancji, uchylając zaskarżone orzeczenie i przekazując sprawę sądowi pierwszej instancji do rozpoznania: ",
        "first_answer": "znosi wzajemnie między stronami koszty postępowania za drugą instancję, ",
        "second_answer": "pozostawia temu sądowi rozstrzygnięcie o kosztach instancji odwoławczej, ",
        "third_answer": "zasądza koszty postępowania za drugą instancję od przeciwnika na rzecz strony, która wniosła apelację.   "
    },
    "question_72": {
        "question_number": "72.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeśli strona reprezentowana przez adwokata, najpóźniej przed zamknięciem rozprawy bezpośrednio poprzedzającej wydanie orzeczenia nie złoży sądowi spisu kosztów albo nie zgłosi wniosku  o przyznanie kosztów według norm przepisanych: ",
        "first_answer": "sąd orzeka o należnych jej kosztach z urzędu, ",
        "second_answer": "sąd orzeka o należnych jej kosztach, o ile wniosek taki strona zgłosi w terminie do dwóch tygodni od ogłoszenia orzeczenia, ",
        "third_answer": "roszczenie o zwrot kosztów wygasa.     \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 14  "
    },
    "question_73": {
        "question_number": "73.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, zarządzenie przewodniczącego  o zwrocie pozwu: ",
        "first_answer": "doręcza się obu stronom, ",
        "second_answer": "doręcza się tylko powodowi, ",
        "third_answer": "nie doręcza się żadnej ze stron.   "
    },
    "question_74": {
        "question_number": "74.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli zastępstwo stron przez adwokatów lub radców prawnych jest obowiązkowe, w razie śmierci adwokata lub radcy prawnego, który był jedynym pełnomocnikiem strony w tym postępowaniu, sąd: ",
        "first_answer": "zawiesza postępowanie z urzędu, wyznaczając odpowiedni termin do wskazania innego adwokata lub radcy prawnego, ",
        "second_answer": "może zawiesić postępowanie, zawiadamiając o tym właściwy organ samorządowy, ",
        "third_answer": "wyznacza z urzędu innego adwokata lub radcę prawnego dla strony, którą reprezentował zmarły pełnomocnik.    "
    },
    "question_75": {
        "question_number": "75.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli strony przed wszczęciem postępowania sądowego zawarły umowę o mediację, sąd: ",
        "first_answer": "zobowiązany jest z urzędu skierować strony do mediacji, ",
        "second_answer": "kieruje strony do mediacji pod warunkiem, że obie strony wyrażą na to zgodę, ",
        "third_answer": "kieruje strony do mediacji na zarzut pozwanego zgłoszony przed wdaniem się w spór co do istoty sprawy.   "
    },
    "question_76": {
        "question_number": "76.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli strona powołała się w złej wierze  na nieprawdziwe okoliczności, które skutkowały odroczeniem rozprawy, sąd: ",
        "first_answer": "może skazać tę stronę na grzywnę, ",
        "second_answer": "ma obowiązek skazać tę stronę na grzywnę, ",
        "third_answer": "w ogóle nie może skazać z tej przyczyny strony na grzywnę.    "
    },
    "question_77": {
        "question_number": "77.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli sąd pierwszej instancji zasądza roszczenie pieniężne uznane przez pozwanego (przy czym pozwany ten jest jedynym pozwanym w sprawie), to nadaje wyrokowi przy jego wydaniu rygor natychmiastowej wykonalności: ",
        "first_answer": "tylko wówczas, gdy wnosił o to powód, ",
        "second_answer": "z urzędu, ",
        "third_answer": "tylko wówczas, gdy pozwany wyrazi na to zgodę.    \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 15  "
    },
    "question_78": {
        "question_number": "78.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, wniosek o sprostowanie wyroku: ",
        "first_answer": "przerywa bieg terminu do wniesienia środka zaskarżenia, ",
        "second_answer": "zawiesza bieg terminu do wniesienia środka zaskarżenia, ",
        "third_answer": "nie ma wpływu na bieg terminu do wniesienia środka zaskarżenia.   "
    },
    "question_79": {
        "question_number": "79.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, w sprawie w zakresu prawa pracy,  do odbioru przez pełnomocnika należności zasądzonych na rzecz pracownika, wymagane jest: ",
        "first_answer": "pełnomocnictwo procesowe ogólne, ",
        "second_answer": "pełnomocnictwo szczególne, udzielone przed powstaniem tytułu egzekucyjnego, ",
        "third_answer": "pełnomocnictwo szczególne, udzielone po powstaniu tytułu egzekucyjnego.   "
    },
    "question_80": {
        "question_number": "80.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, w postępowaniu nieprocesowym od postanowień sądu pierwszej instancji orzekających co do istoty sprawy przysługuje: ",
        "first_answer": "apelacja, ",
        "second_answer": "zażalenie, ",
        "third_answer": "sprzeciw.   "
    },
    "question_81": {
        "question_number": "81.",
        "question": "Zgodnie z ustawą o kosztach sądowych w sprawach cywilnych, Skarb Państwa: ",
        "first_answer": "nie ma obowiązku uiszczania opłat, ",
        "second_answer": "ma obowiązek uiszczania opłat wyłącznie wtedy, gdy postępowanie zostało wszczęte na jego wniosek, ",
        "third_answer": "ma obowiązek uiszczania opłat, jeżeli wartość przedmiotu sporu przekracza kwotę 100.000 zł.   "
    },
    "question_82": {
        "question_number": "82.",
        "question": "Zgodnie z ustawą o kosztach sądowych w sprawach cywilnych, zwolnienie od kosztów sądowych: ",
        "first_answer": "nie zwalnia strony od obowiązku zwrotu kosztów procesu przeciwnikowi, ",
        "second_answer": "zwalnia stronę od obowiązku zwrotu kosztów procesu przeciwnikowi za całe postępowanie, ",
        "third_answer": "zwalnia stronę od obowiązku zwrotu kosztów procesu przeciwnikowi za tę instancję, w której zwolnienie to zostało stronie przyznane.           \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 16  "
    },
    "question_83": {
        "question_number": "83.",
        "question": "Zgodnie z Kodeksem rodzinnym i opiekuńczym, jeżeli na podstawie czynności prawnej dokonanej przez jednego małżonka bez wymaganej zgody drugiego osoba trzecia nabywa prawo lub zostaje zwolniona od obowiązku, stosuje się odpowiednio przepisy  o ochronie osób, które: ",
        "first_answer": "w dobrej wierze dokonały czynności prawnej z osobą nie uprawnioną do rozporządzania prawem,  ",
        "second_answer": "zawarły umowę z pełnomocnikiem, który nie ma umocowania lub przekroczył jego zakres, ",
        "third_answer": "zawarły umowę z osobą posiadającą ograniczoną zdolność do czynności prawnych,  bez zgody przedstawiciela ustawowego.    "
    },
    "question_84": {
        "question_number": "84.",
        "question": "Zgodnie z Kodeksem rodzinnym i opiekuńczym, umowa majątkowa małżeńska może rozszerzyć wspólność majątkową na: ",
        "first_answer": "przedmioty majątkowe, które przypadną małżonkowi z tytułu dziedziczenia, zapisu  lub darowizny, ",
        "second_answer": "niewymagalne jeszcze wierzytelności o wynagrodzenie za pracę lub z tytułu innej działalności zarobkowej każdego z małżonków, ",
        "third_answer": "prawa autorskie i prawa pokrewne, prawa własności przemysłowej oraz inne prawa twórcy.   "
    },
    "question_85": {
        "question_number": "85.",
        "question": "Zgodnie z Kodeksem rodzinnym i opiekuńczym, można żądać ustalenia macierzyństwa: ",
        "first_answer": "wyłącznie w przypadku, jeżeli sporządzono akt urodzenia dziecka nieznanych rodziców albo macierzyństwo kobiety wpisanej w akcie urodzenia dziecka jako jego matka zostało zaprzeczone, ",
        "second_answer": "w każdym przypadku uzasadnionego podejrzenia, że kobieta wpisana do aktu urodzenia dziecka jako jego matka w rzeczywistości nią nie jest, ",
        "third_answer": "wyłącznie w przypadku, gdy dziecko zostało poczęte w następstwie zabiegu medycznego z udziałem komórek lub organów innej kobiety niż ta, która urodziła dziecko.   "
    },
    "question_86": {
        "question_number": "86.",
        "question": "Zgodnie z Kodeksem rodzinnym i opiekuńczym, zaprzeczenie ojcostwa po śmierci dziecka: ",
        "first_answer": "nie jest dopuszczalne, ",
        "second_answer": "jest dopuszczalne, ",
        "third_answer": "jest dopuszczalne za zgodą matki.      \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 17  "
    },
    "question_87": {
        "question_number": "87.",
        "question": "Zgodnie z Kodeksem rodzinnym i opiekuńczym, przysposobienie dziecka pozostającego pod opieką: ",
        "first_answer": "wymaga zgody opiekuna w każdym przypadku,  ",
        "second_answer": "nie wymaga zgody opiekuna w żadnym przypadku, ",
        "third_answer": "wymaga zgody opiekuna, jednakże sąd opiekuńczy może, ze względu na szczególne okoliczności, orzec przysposobienie nawet mimo braku zgody opiekuna, jeżeli wymaga tego dobro dziecka.   "
    },
    "question_88": {
        "question_number": "88.",
        "question": "Zgodnie z ustawą o ochronie konkurencji i konsumentów, od decyzji Prezesa Urzędu Ochrony Konkurencji i Konsumentów w sprawach z zakresu ochrony konkurencji  i konsumentów przysługuje odwołanie:   ",
        "first_answer": "do sądu ochrony konkurencji i konsumentów w terminie dwutygodniowym od dnia  jej doręczenia, ",
        "second_answer": "do sądu ochrony konkurencji i konsumentów w terminie trzydziestu dni od dnia  jej doręczenia,  ",
        "third_answer": "do sądu administracyjnego w terminie dwutygodniowym od dnia jej doręczenia.   "
    },
    "question_89": {
        "question_number": "89.",
        "question": "Zgodnie z ustawą - Prawo upadłościowe i naprawcze, nie można ogłosić upadłości: ",
        "first_answer": "spółdzielni mieszkaniowej, ",
        "second_answer": "uczelni, ",
        "third_answer": "wspólników spółki partnerskiej.   "
    },
    "question_90": {
        "question_number": "90.",
        "question": "Zgodnie z ustawą - Prawo upadłościowe i naprawcze, wniosek dłużnika o ogłoszenie upadłości nieodpowiadający wymogom określonym w ustawie lub nienależycie opłacony:  ",
        "first_answer": "zwraca się bez wzywania o uzupełnienie lub opłacenie wniosku, ",
        "second_answer": "zwraca się po bezskutecznym wezwaniu do uzupełnienia braków formalnych lub opłacenia wniosku,  ",
        "third_answer": "odrzuca się.   "
    },
    "question_91": {
        "question_number": "91.",
        "question": "Zgodnie z ustawą - Prawo upadłościowe i naprawcze, postanowienie o ogłoszeniu upadłości staje się skuteczne i wykonalne z dniem: ",
        "first_answer": "jego wydania, chyba że przepis szczególny stanowi inaczej, ",
        "second_answer": "jego uprawomocnienia się, ",
        "third_answer": "jego ogłoszenia w Monitorze Sądowym i Gospodarczym.     \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 18  "
    },
    "question_92": {
        "question_number": "92.",
        "question": "Zgodnie z ustawą - Prawo upadłościowe i naprawcze, w razie ogłoszenia upadłości  z możliwością zawarcia układu, gdy odebrano zarząd majątkiem upadłemu, powołuje się: ",
        "first_answer": "syndyka, ",
        "second_answer": "zarządcę, ",
        "third_answer": "nadzorcę sądowego.   "
    },
    "question_93": {
        "question_number": "93.",
        "question": "Zgodnie z ustawą - Prawo spółdzielcze, za czynności dokonane w interesie spółdzielni przed jej zarejestrowaniem osoby działające do chwili zarejestrowania spółdzielni odpowiadają wobec osób trzecich:  ",
        "first_answer": "solidarnie, ",
        "second_answer": "stosownie do stopnia zawinienia, ",
        "third_answer": "w częściach równych.   "
    },
    "question_94": {
        "question_number": "94.",
        "question": "Zgodnie z ustawą - Prawo spółdzielcze, spółdzielnia może rozwiązać stosunek członkostwa: ",
        "first_answer": "za trzymiesięcznym pisemnym wypowiedzeniem, ",
        "second_answer": "za sześciomiesięcznym pisemnym wypowiedzeniem, ",
        "third_answer": "tylko przez wykluczenie albo wykreślenie członka.   "
    },
    "question_95": {
        "question_number": "95.",
        "question": "Przedsiębiorcą w rozumieniu ustawy o swobodzie działalności gospodarczej nie jest: ",
        "first_answer": "osoba fizyczna wykonująca we własnym imieniu działalność gospodarczą, ",
        "second_answer": "spółka cywilna, ",
        "third_answer": "spółka jawna.   "
    },
    "question_96": {
        "question_number": "96.",
        "question": "Zgodnie z ustawą o swobodzie działalności gospodarczej, osoby zagraniczne  z państw niebędących stronami umowy o Europejskim Obszarze Gospodarczym, które mogą korzystać ze swobody przedsiębiorczości na podstawie umów zawartych przez te państwa ze Wspólnotą Europejską i jej państwami członkowskimi, mogą podejmować  i wykonywać działalność gospodarczą na terenie Rzeczypospolitej Polskiej: ",
        "first_answer": "na takich samych zasadach jak obywatele polscy, ",
        "second_answer": "wyłącznie w formie spółek kapitałowych, ",
        "third_answer": "wyłącznie w formie spółek osobowych.     \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 19  "
    },
    "question_97": {
        "question_number": "97.",
        "question": "Zgodnie z ustawą o swobodzie działalności gospodarczej, przedsiębiorca niezatrudniający pracowników może zawiesić wykonywanie działalności gospodarczej na okres: ",
        "first_answer": "do 1 miesiąca, ",
        "second_answer": "od 1 miesiąca do 24 miesięcy,  ",
        "third_answer": "na czas nieoznaczony.    "
    },
    "question_98": {
        "question_number": "98.",
        "question": "Zgodnie z Kodeksem spółek handlowych, uprawnionym do złożenia do sądu rejestrowego wniosku o rozwiązanie wpisanej do rejestru spółki kapitałowej jest:  ",
        "first_answer": "każda osoba mająca interes prawny, ",
        "second_answer": "tylko spółka, ",
        "third_answer": "tylko poszczególni wspólnicy lub akcjonariusze.   "
    },
    "question_99": {
        "question_number": "99.",
        "question": "Zgodnie z Kodeksem spółek handlowych, jeżeli umowa spółki partnerskiej nie stanowi inaczej, pozbawienie partnera prawa reprezentowania spółki może nastąpić tylko  z ważnych powodów w drodze:  ",
        "first_answer": "uchwały powziętej zwykłą większością głosów w obecności co najmniej dwóch trzecich ogólnej liczby partnerów,  ",
        "second_answer": "wyłącznie uchwały powziętej jednomyślnie, ",
        "third_answer": "uchwały powziętej większością trzech czwartych głosów w obecności co najmniej dwóch trzecich ogólnej liczby partnerów.    "
    },
    "question_100": {
        "question_number": "100.",
        "question": "Zgodnie z Kodeksem spółek handlowych, jeżeli umowa spółki partnerskiej nie stanowi inaczej, spadkobierca partnera:   ",
        "first_answer": "wstępuje do spółki w miejsce zmarłego partnera,  ",
        "second_answer": "nie wstępuje do spółki w miejsce zmarłego partnera,  ",
        "third_answer": "wstępuje do spółki w miejsce zmarłego partnera, tylko wtedy, gdy posiada uprawnienia do wykonywania wolnego zawodu w chwili śmierci partnera.   "
    },
    "question_101": {
        "question_number": "101.",
        "question": "Zgodnie z Kodeksem spółek handlowych, umowa spółki komandytowej powinna być zawarta w formie:  ",
        "first_answer": "dowolnej, ",
        "second_answer": "pisemnej, pod rygorem nieważności, ",
        "third_answer": "aktu notarialnego.    \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 20 "
    },
    "question_102": {
        "question_number": "102.",
        "question": "Zgodnie z Kodeksem spółek handlowych, akcjonariuszowi, nie będącemu komplementariuszem, w spółce komandytowo-akcyjnej: ",
        "first_answer": "nie przysługuje prawo wypowiedzenia umowy spółki, ",
        "second_answer": "przysługuje prawo wypowiedzenia umowy spółki, ",
        "third_answer": "przysługuje prawo wypowiedzenia umowy spółki, jeżeli statut przewiduje takie uprawnienie.    "
    },
    "question_103": {
        "question_number": "103.",
        "question": "Zgodnie z Kodeksem spółek handlowych, zbycie udziału, jego części lub ułamkowej części udziału w spółce z ograniczoną odpowiedzialnością oraz jego zastawienie powinno być dokonane w formie: ",
        "first_answer": "dowolnej, ",
        "second_answer": "pisemnej,  ",
        "third_answer": "pisemnej z podpisami notarialnie poświadczonymi.  "
    },
    "question_104": {
        "question_number": "104.",
        "question": "Zgodnie z Kodeksem spółek handlowych, jeżeli przepis szczególny nie stanowi inaczej, prawo do wytoczenia powództwa przeciwko spółce z ograniczoną odpowiedzialnością o stwierdzenie nieważności uchwały wspólników sprzecznej z ustawą:  ",
        "first_answer": "wygasa z upływem sześciu miesięcy od dnia otrzymania wiadomości o uchwale, jednakże nie później niż z upływem trzech lat od dnia powzięcia uchwały,  ",
        "second_answer": "wygasa z upływem jednego miesiąca od dnia otrzymania wiadomości o uchwale, jednakże nie później niż z upływem trzech miesięcy od dnia powzięcia uchwały,   ",
        "third_answer": "nigdy nie wygasa.    "
    },
    "question_105": {
        "question_number": "105.",
        "question": "Zgodnie z Kodeksem spółek handlowych, kapitał zakładowy spółki akcyjnej dzieli się na akcje:  ",
        "first_answer": "o równej wartości nominalnej, ",
        "second_answer": "o równej i nierównej wartości nominalnej, ",
        "third_answer": "o równej i nierównej wartości nominalnej, ale gdy akcje mają nierówną wartość nominalną, to każdy akcjonariusz może mieć tylko jedną akcję.   "
    },
    "question_106": {
        "question_number": "106.",
        "question": "Zgodnie z Kodeksem spółek handlowych, otwarcie likwidacji spółki akcyjnej: ",
        "first_answer": "nie powoduje wygaśnięcia prokury, ",
        "second_answer": "powoduje, że prokura wygasa dopiero po zakończeniu likwidacji wraz z wykreśleniem spółki z rejestru, ",
        "third_answer": "powoduje wygaśnięcie prokury.    \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 21 "
    },
    "question_107": {
        "question_number": "107.",
        "question": "Zgodnie z Kodeksem spółek handlowych, przekształceniu w inną spółkę handlową może podlegać: ",
        "first_answer": "spółka jawna, ",
        "second_answer": "każda spółka w upadłości, ",
        "third_answer": "spółka w likwidacji, która rozpoczęła podział majątku.  "
    },
    "question_108": {
        "question_number": "108.",
        "question": "Zgodnie z Kodeksem pracy, pracodawcą jest:  ",
        "first_answer": "jednostka organizacyjna, choćby nie posiadała osobowości prawnej, a także osoba fizyczna, jeżeli zatrudniają one pracowników, ",
        "second_answer": "wyłącznie jednostka organizacyjna, posiadająca osobowość prawną, jeżeli zatrudnia pracowników, ",
        "third_answer": "wyłącznie osoba fizyczna, której szczególny przepis ustawy przyznaje status pracodawcy.  "
    },
    "question_109": {
        "question_number": "109.",
        "question": "Zgodnie z Kodeksem pracy, jeżeli umowa o pracę nie została zawarta  z zachowaniem formy pisemnej, pracodawca powinien potwierdzić pracownikowi  na piśmie ustalenia co do stron umowy, rodzaju umowy oraz jej warunków najpóźniej: ",
        "first_answer": "w dniu rozpoczęcia pracy przez pracownika, ",
        "second_answer": "w ciągu 7 dni od dnia rozpoczęcia pracy przez pracownika, ",
        "third_answer": "w ciągu 14 dni od dnia rozpoczęcia pracy przez pracownika.  "
    },
    "question_110": {
        "question_number": "110.",
        "question": "Zgodnie z Kodeksem pracy, okres wypowiedzenia umowy o pracę obejmujący wielokrotność tygodnia, kończy się: ",
        "first_answer": "w piątek, ",
        "second_answer": "w sobotę, ",
        "third_answer": "w niedzielę.  "
    },
    "question_111": {
        "question_number": "111.",
        "question": "Zgodnie z Kodeksem pracy, pracownik podejmujący pracę po raz pierwszy,  w roku kalendarzowym, w którym podjął pracę, prawo do urlopu wypoczynkowego uzyskuje: ",
        "first_answer": "z upływem 6 miesięcy, w wymiarze 12 dni roboczych, ",
        "second_answer": "z upływem każdego miesiąca pracy, w wymiarze 1/12 wymiaru urlopu przysługującego mu po przepracowaniu roku,  ",
        "third_answer": "z upływem 3 miesięcy, w wymiarze 8 dni roboczych.  "
    },
    "question_112": {
        "question_number": "112.",
        "question": "Zgodnie z Kodeksem pracy, terminy przedawnienia roszczeń ze stosunku pracy:  ",
        "first_answer": "nie mogą być skracane ani przedłużane przez czynność prawną, ",
        "second_answer": "mogą być skracane, ale nie mogą być przedłużane przez czynność prawną, ",
        "third_answer": "mogą być przedłużane, ale nie mogą być skracane przez czynność prawną. \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 22 "
    },
    "question_113": {
        "question_number": "113.",
        "question": "Zgodnie z ustawą o świadczeniach pieniężnych z ubezpieczenia społecznego w razie choroby i macierzyństwa, świadczenie rehabilitacyjne przysługuje ubezpieczonemu przez okres niezbędny do przywrócenia zdolności do pracy, nie dłużej niż przez: ",
        "first_answer": "12 miesięcy, ",
        "second_answer": "182 dni, ",
        "third_answer": "9 miesięcy.  "
    },
    "question_114": {
        "question_number": "114.",
        "question": "Zgodnie z ustawą o systemie ubezpieczeń społecznych, podlegające przedawnieniu należności z tytułu nienależnie pobranych świadczeń, ulegają przedawnieniu po upływie: ",
        "first_answer": "10 lat, licząc od dnia uprawomocnienia się decyzji ustalającej te należności, ",
        "second_answer": "3 lat, licząc od dnia uprawomocnienia się decyzji ustalającej te należności, ",
        "third_answer": "6 miesięcy, licząc od dnia uprawomocnienia się decyzji ustalającej te należności.  "
    },
    "question_115": {
        "question_number": "115.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, jeżeli strona ustanowiła pełnomocnika: ",
        "first_answer": "może ona działać wyłącznie przez pełnomocnika, niezależnie od charakteru czynności, ",
        "second_answer": "może ona działać przez pełnomocnika, chyba że charakter czynności wymaga jej osobistego działania, ",
        "third_answer": "w postępowaniu przed organem II instancji może ona działać wyłącznie przez pełnomocnika, natomiast przed organem I instancji może działać osobiście.  "
    },
    "question_116": {
        "question_number": "116.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, jeżeli strony nie działają przez swoich przedstawicieli lub pełnomocników, w sprawie wszczętej na skutek podania złożonego przez dwie lub więcej stron pisma doręcza się: ",
        "first_answer": "w każdym przypadku wszystkim stronom, ",
        "second_answer": "jednej ze stron, według wyboru dokonanego przez organ administracji publicznej, ",
        "third_answer": "wszystkim stronom, chyba że w podaniu wskazały jedną jako upoważnioną do odbioru pism.  "
    },
    "question_117": {
        "question_number": "117.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, w sprawie, w której toczy się postępowanie przed organem administracji publicznej: ",
        "first_answer": "strony mogą zawsze zawrzeć ugodę niezależnie od charakteru sprawy, ",
        "second_answer": "strony mogą zawrzeć ugodę, jeżeli przemawia za tym charakter sprawy, przyczyni się to do uproszczenia lub przyspieszenia postępowania i nie sprzeciwia się temu przepis prawa, ",
        "third_answer": "w żadnym przypadku strony nie mogą zawrzeć ugody.    \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 23 "
    },
    "question_118": {
        "question_number": "118.",
        "question": "Zgodnie z ustawą - Prawo o stowarzyszeniach, stowarzyszenie zwykłe uzyskuje środki  na swoją działalność: ",
        "first_answer": "z prowadzenia działalności gospodarczej, ",
        "second_answer": "z przyjętych darowizn, spadków i zapisów oraz otrzymywanych dotacji, a także  z ofiarności publicznej, ",
        "third_answer": "ze składek członkowskich.  "
    },
    "question_119": {
        "question_number": "119.",
        "question": "Zgodnie z ustawą - Prawo budowlane, przez pozwolenie na budowę należy rozumieć:  ",
        "first_answer": "decyzję administracyjną zezwalającą na rozpoczęcie i prowadzenie budowy lub wykonywanie robót budowlanych innych niż budowa obiektu budowlanego,  ",
        "second_answer": "tytuł prawny wynikający z prawa własności, użytkowania wieczystego, zarządu, ograniczonego prawa rzeczowego albo stosunku zobowiązaniowego, przewidującego uprawnienia do wykonywania robót budowlanych,  ",
        "third_answer": "dokumentację budowy z naniesionymi zmianami dokonanymi w toku wykonywania robót oraz geodezyjnymi pomiarami powykonawczymi.  "
    },
    "question_120": {
        "question_number": "120.",
        "question": "Zgodnie z ustawą - Prawo budowlane, przez remont należy rozumieć wykonywanie  w istniejącym obiekcie budowlanym robót budowlanych polegających na odtworzeniu stanu pierwotnego: ",
        "first_answer": "stanowiących bieżącą konserwację,  ",
        "second_answer": "niestanowiących bieżącej konserwacji, przy czym nie dopuszcza się stosowania wyrobów budowlanych innych niż użyto w stanie pierwotnym, ",
        "third_answer": "niestanowiących bieżącej konserwacji, przy czym dopuszcza się stosowanie wyrobów budowlanych innych niż użyto w stanie pierwotnym.  "
    },
    "question_121": {
        "question_number": "121.",
        "question": "Zgodnie z ustawą o planowaniu i zagospodarowaniu przestrzennym, uchwała rady gminy w sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego obowiązuje: ",
        "first_answer": "od dnia wejścia w życie w niej określonego, niezależnie od dnia ogłoszenia  w sposób prawem przewidziany,  ",
        "second_answer": "od dnia wejścia w życie w niej określonego, jednak nie wcześniej niż po upływie 30 dni od dnia ogłoszenia w dzienniku urzędowym województwa, ",
        "third_answer": "od dnia wejścia w życie w niej określonego, jednak nie wcześniej niż od dnia ogłoszenia na stronie internetowej gminy.    \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 24 "
    },
    "question_122": {
        "question_number": "122.",
        "question": "Zgodnie z ustawą o samorządzie gminnym, licząc od dnia wyboru, kadencja rady gminy trwa: ",
        "first_answer": "6 lat, ",
        "second_answer": "5 lat,  ",
        "third_answer": "4 lata.  "
    },
    "question_123": {
        "question_number": "123.",
        "question": "Zgodnie z ustawą o samorządzie gminnym, organem gminy nie jest: ",
        "first_answer": "rada gminy, ",
        "second_answer": "starosta, ",
        "third_answer": "wójt (burmistrz, prezydent miasta).  "
    },
    "question_124": {
        "question_number": "124.",
        "question": "Zgodnie z ustawą - Prawo o postępowaniu przed sądami administracyjnymi, sam może uwierzytelnić odpis udzielonego mu pełnomocnictwa:  ",
        "first_answer": "adwokat, radca prawny, ale nie może doradca podatkowy, ",
        "second_answer": "adwokat, radca prawny, ale nie może rzecznik patentowy, ",
        "third_answer": "adwokat, radca prawny, doradca podatkowy i rzecznik patentowy.  "
    },
    "question_125": {
        "question_number": "125.",
        "question": "Zgodnie z ustawą - Prawo o postępowaniu przed sądami administracyjnymi, do przeprowadzenia przez sąd dowodu uzupełniającego z dokumentów, jeżeli jest to niezbędne do wyjaśnienia istotnych wątpliwości i nie spowoduje nadmiernego przedłużenia postępowania w sprawie, stosuje się: ",
        "first_answer": "wprost przepisy Kodeksu postępowania administracyjnego, ",
        "second_answer": "odpowiednio przepisy Kodeksu postępowania administracyjnego, ",
        "third_answer": "odpowiednio przepisy Kodeksu postępowania cywilnego.  "
    },
    "question_126": {
        "question_number": "126.",
        "question": "Zgodnie z ustawą - Prawo o postępowaniu przed sądami administracyjnymi, postępowanie mediacyjne prowadzi: ",
        "first_answer": "sędzia, a w żadnym przypadku nie może go prowadzić referendarz sądowy, ",
        "second_answer": "sędzia lub referendarz sądowy wyznaczony przez przewodniczącego wydziału, ",
        "third_answer": "referendarz sądowy, a nie może go prowadzić sędzia.  "
    },
    "question_127": {
        "question_number": "127.",
        "question": "Zgodnie z ustawą - Prawo o postępowaniu przed sądami administracyjnymi,  w trybie uproszczonym sąd rozpoznaje sprawy: ",
        "first_answer": "na posiedzeniu niejawnym w składzie jednego sędziego, ",
        "second_answer": "na rozprawie w składzie jednego sędziego, ",
        "third_answer": "na posiedzeniu niejawnym w składzie trzech sędziów.  \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 25 "
    },
    "question_128": {
        "question_number": "128.",
        "question": "Zgodnie z ustawą - Prawo o postępowaniu przed sądami administracyjnymi, wojewódzki sąd administracyjny sporządza uzasadnienie wyroku: ",
        "first_answer": "zawsze z urzędu, ",
        "second_answer": "zawsze na wniosek, ",
        "third_answer": "z urzędu, a na wniosek tylko w sprawach, w których skargę oddalono.  "
    },
    "question_129": {
        "question_number": "129.",
        "question": "Zgodnie z ustawą - Prawo o postępowaniu przed sądami administracyjnymi,  w razie nieuwzględnienia skargi wojewódzki sąd administracyjny: ",
        "first_answer": "skargę oddala, ",
        "second_answer": "skargę odrzuca, ",
        "third_answer": "pozostawia skargę bez rozpoznania.  "
    },
    "question_130": {
        "question_number": "130.",
        "question": "Zgodnie z Traktatem Ustanawiającym Wspólnotę Europejską (tekst skonsolidowany uwzględniający zmiany wprowadzone Traktatem z ",
        "first_answer": "lokalnych w Państwie Członkowskim, którego nie jest obywatelem, ale w którym ma on miejsce zamieszkania, na takich samych zasadach jak obywatele tego państwa,  ",
        "second_answer": "do obu izb parlamentu krajowego w Państwie ",
        "third_answer": "do izby niższej parlamentu krajowego w Państwie Członkowskim, którego nie jest obywatelem, ale w którym ma on miejsce zamieszkania, na takich samych zasadach  jak obywatele tego państwa.  "
    },
    "question_131": {
        "question_number": "131.",
        "question": "Zgodnie z Traktatem Ustanawiającym Wspólnotę Europejską (tekst skonsolidowany uwzględniający zmiany wprowadzone Traktatem z ",
        "first_answer": "zaleceń i opinii,  ",
        "second_answer": "rozporządzeń i dyrektyw uchwalanych przez Parlament Europejski wspólnie z Radą, ",
        "third_answer": "decyzji wydawanych przez Komisję lub Radę.      \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 26 "
    },
    "question_132": {
        "question_number": "132.",
        "question": "Zgodnie z Traktatem Ustanawiającym Wspólnotę Europejską (tekst skonsolidowany uwzględniający zmiany wprowadzone Traktatem z ",
        "first_answer": "siódmego dnia po ich publikacji, ",
        "second_answer": "czternastego dnia po ich publikacji,  ",
        "third_answer": "dwudziestego dnia po ich publikacji.   "
    },
    "question_133": {
        "question_number": "133.",
        "question": "Zgodnie z Traktatem Ustanawiającym Wspólnotę Europejską (tekst skonsolidowany uwzględniający zmiany wprowadzone Traktatem z ",
        "first_answer": "zasadach uregulowanych wyłącznie i wyczerpująco w tym Traktacie, ",
        "second_answer": "zasadach ogólnych wspólnych dla praw Państw ",
        "third_answer": "regulacji zawartej wyłącznie w prawie wewnętrznym Państwa Członkowskiego,  w którym doszło do powstania szkody.  "
    },
    "question_134": {
        "question_number": "134.",
        "question": "Zgodnie z Konstytucją RP, wybrany do Senatu może być obywatel polski mający prawo wybierania, który najpóźniej w dniu wyborów kończy: ",
        "first_answer": "18 lat, ",
        "second_answer": "21 lat, ",
        "third_answer": "30 lat.  "
    },
    "question_135": {
        "question_number": "135.",
        "question": "Zgodnie z Konstytucją RP, Prezydent RP nie stosuje prawa łaski do osób skazanych przez: ",
        "first_answer": "sądy wojskowe, ",
        "second_answer": "Trybunał Stanu, ",
        "third_answer": "sądy powszechne.  "
    },
    "question_136": {
        "question_number": "136.",
        "question": "Przepisy Konstytucji RP uprawniają Radę Ministrów do: ",
        "first_answer": "ratyfikowania umów międzynarodowych, ",
        "second_answer": "zawierania umów międzynarodowych wymagających ratyfikacji oraz zatwierdzania  i wypowiadania innych umów międzynarodowych, ",
        "third_answer": "wypowiadania ratyfikowanych umów międzynarodowych.    \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 27 "
    },
    "question_137": {
        "question_number": "137.",
        "question": "Zgodnie z Konstytucją RP, spory kompetencyjne między organami samorządu terytorialnego i administracji rządowej rozstrzygają: ",
        "first_answer": "sądy powszechne, ",
        "second_answer": "sądy administracyjne, ",
        "third_answer": "Trybunał Konstytucyjny.  "
    },
    "question_138": {
        "question_number": "138.",
        "question": "Zgodnie z Konstytucją RP, spory kompetencyjne pomiędzy centralnymi konstytucyjnymi organami państwa rozstrzyga: ",
        "first_answer": "Sąd Najwyższy, ",
        "second_answer": "Trybunał Konstytucyjny, ",
        "third_answer": "Naczelny Sąd Administracyjny.  "
    },
    "question_139": {
        "question_number": "139.",
        "question": "Zgodnie z Konstytucją RP, przewodniczącym Trybunału Stanu jest: ",
        "first_answer": "najstarszy stażem sędzia Trybunału Konstytucyjnego, ",
        "second_answer": "Pierwszy Prezes Sądu Najwyższego, ",
        "third_answer": "Prezes Trybunału Konstytucyjnego.  "
    },
    "question_140": {
        "question_number": "140.",
        "question": "Zgodnie z Konstytucją RP, projekt ustawy o zmianie Konstytucji RP może przedłożyć: ",
        "first_answer": "co najmniej 1/5 ustawowej liczby posłów, Senat lub Prezydent RP, ",
        "second_answer": "Prezes Rady Ministrów, ",
        "third_answer": "Rada Ministrów.  "
    },
    "question_141": {
        "question_number": "141.",
        "question": "Zgodnie z Konstytucją RP, zmiana Konstytucji następuje: ",
        "first_answer": "w drodze ustawy uchwalonej w jednakowym brzmieniu przez Sejm i następnie  w terminie nie dłuższym niż 60 dni przez Senat, ",
        "second_answer": "w drodze ustawy uchwalonej w jednakowym brzmieniu przez Sejm i następnie  w dowolnym terminie przez Senat, ",
        "third_answer": "w drodze ustawy uchwalonej przez Zgromadzenie Narodowe.  "
    },
    "question_142": {
        "question_number": "142.",
        "question": "Zgodnie z ustawą - Prawo o ustroju sądów powszechnych, sądy powszechne tworzy: ",
        "first_answer": "Minister Sprawiedliwości, po zasięgnięciu opinii Krajowej Rady Sądownictwa, ",
        "second_answer": "Sejm, ",
        "third_answer": "Prezydent Rzeczypospolitej Polskiej, na wniosek Krajowej Rady Sądownictwa.     \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 28 "
    },
    "question_143": {
        "question_number": "143.",
        "question": "Zgodnie z ustawą o prokuraturze, prokuratorów powszechnych jednostek organizacyjnych prokuratury powołuje: ",
        "first_answer": "Prokurator Generalny, ",
        "second_answer": "Prezydent RP, ",
        "third_answer": "zgromadzenie prokuratorów.  "
    },
    "question_144": {
        "question_number": "144.",
        "question": "Zgodnie z ustawą - Prawo o adwokaturze, dziekan okręgowej rady adwokackiej wybierany jest przez: ",
        "first_answer": "zgromadzenie izby adwokackiej, ",
        "second_answer": "okręgową radę adwokacką, ",
        "third_answer": "Naczelną Radę Adwokacką.  "
    },
    "question_145": {
        "question_number": "145.",
        "question": "Zgodnie z ustawą - Prawo o adwokaturze, od uchwały okręgowej rady adwokackiej, podjętej w pierwszej instancji w sprawach indywidualnych, służy zainteresowanemu odwołanie do: ",
        "first_answer": "dziekana okręgowej rady adwokackiej, ",
        "second_answer": "zgromadzenia izby adwokackiej, ",
        "third_answer": "Prezydium Naczelnej Rady Adwokackiej.  "
    },
    "question_146": {
        "question_number": "146.",
        "question": "Zgodnie z ustawą - Prawo o adwokaturze, prezesa Wyższego Sądu Dyscyplinarnego wybiera:   ",
        "first_answer": "Naczelna Rada Adwokacka, ",
        "second_answer": "Krajowy Zjazd Adwokatury, ",
        "third_answer": "Prezydium Naczelnej Rady Adwokackiej.  "
    },
    "question_147": {
        "question_number": "147.",
        "question": "Zgodnie z ustawą o radcach prawnych, od uchwały Prezydium Krajowej Rady Radców Prawnych w sprawie skreślenia z listy aplikantów radcowskich służy: ",
        "first_answer": "odwołanie do Ministra Sprawiedliwości, ",
        "second_answer": "odwołanie do Prezesa Krajowej Rady Radców Prawnych, ",
        "third_answer": "skarga do sądu administracyjnego.  "
    },
    "question_148": {
        "question_number": "148.",
        "question": "Zgodnie z ustawą o radcach prawnych, Krajowa Rada Radców Prawnych przedstawia corocznie informację o funkcjonowaniu samorządu:  ",
        "first_answer": "Prezydentowi Rzeczypospolitej Polskiej, ",
        "second_answer": "Prezesowi Rady Ministrów, ",
        "third_answer": "Pierwszemu Prezesowi Sądu Najwyższego.   \fEGZAMIN  WSTĘPNY  DLA  KANDYDATÓW  NA  APLIKANTÓW  ADWOKACKI I  RADCOWSKI 29 "
    },
    "question_149": {
        "question_number": "149.",
        "question": "Zgodnie z ustawą o radcach prawnych, działalnością okręgowej izby radców prawnych kieruje: ",
        "first_answer": "dziekan, ",
        "second_answer": "prezydium rady okręgowej izby radców prawnych, ",
        "third_answer": "rada okręgowej izby radców prawnych.  "
    },
    "question_150": {
        "question_number": "150.",
        "question": "Zgodnie z ustawą o Rzeczniku Praw Obywatelskich, Rzecznik Praw Obywatelskich powoływany jest na wniosek Marszałka Sejmu albo grupy 35 posłów przez: ",
        "first_answer": "Prezydenta Rzeczypospolitej Polskiej, ",
        "second_answer": "Sejm za zgodą Senatu, ",
        "third_answer": "Prezesa Rady Ministrów.   \f"
    }
}