{
    "question_1": {
        "question_number": "1.",
        "question": "Zgodnie z Kodeksem karnym, sprawca, który w chwili popełnienia czynu zabronionego ukończył 21 lat, a w czasie orzekania w pierwszej instancji miał 22 lata: ",
        "first_answer": "jest nieletnim, ",
        "second_answer": "jest młodocianym, ",
        "third_answer": "nie jest ani nieletnim, ani młodocianym.  "
    },
    "question_2": {
        "question_number": "2.",
        "question": "Zgodnie z Kodeksem karnym, sąd stosuje (obligatoryjnie) nadzwyczajne obostrzenie kary: ",
        "first_answer": "skazując sprawcę za występek o charakterze chuligańskim, ",
        "second_answer": "jeżeli sprawca skazany za przestępstwo umyślne na karę pozbawienia wolności popełnia w ciągu 5 lat po odbyciu co najmniej 6 miesięcy kary umyślne przestępstwo podobne do przestępstwa, za które był już skazany, ",
        "third_answer": "jeżeli sprawca dopuszcza się przestępstwa, podejmując dwa lub więcej zachowań, w krótkich odstępach czasu i w wykonaniu z góry powziętego zamiaru.  "
    },
    "question_3": {
        "question_number": "3.",
        "question": "Zgodnie z Kodeksem karnym, skazanie na karę pozbawienia wolności z warunkowym zawieszeniem jej wykonania (bez orzeczenia grzywny i środka karnego) za przestępstwo przeciwko wolności seksualnej i obyczajności, jeżeli pokrzywdzony był małoletnim poniżej lat 15: ",
        "first_answer": "ulega zatarciu z mocy prawa z upływem 6 miesięcy od zakończenia okresu próby, ",
        "second_answer": "ulega zatarciu dopiero z upływem 10 lat od uprawomocnienia się wyroku, ",
        "third_answer": "nie podlega zatarciu.  "
    },
    "question_4": {
        "question_number": "4.",
        "question": "Zgodnie z Kodeksem karnym, jeżeli orzeczenie przepadku przedmiotów, które służyły lub były przeznaczone do popełnienia przestępstwa byłoby niewspółmierne do wagi popełnionego czynu, sąd zamiast przepadku może orzec: ",
        "first_answer": "świadczenie pieniężne na rzecz stowarzyszenia zajmującego się pomocą charytatywną, ",
        "second_answer": "nawiązkę na rzecz pokrzywdzonego, ",
        "third_answer": "nawiązkę na rzecz Skarbu Państwa."
    },
    "question_5": {
        "question_number": "5.",
        "question": "Zgodnie z Kodeksem karnym, umarzając warunkowo postępowanie karne, sąd może orzec wobec sprawcy: ",
        "first_answer": "obowiązek powstrzymania się od przebywania w określonych środowiskach lub miejscach, ",
        "second_answer": "obowiązek wykonywania pracy zarobkowej, ",
        "third_answer": "świadczenie pieniężne.  "
    },
    "question_6": {
        "question_number": "6.",
        "question": "Zgodnie z Kodeksem karnym, jedną z przesłanek warunkowego umorzenia postępowania karnego jest: ",
        "first_answer": "niekaralność sprawcy za przestępstwo umyślne, ",
        "second_answer": "znikomy stopień społecznej szkodliwości czynu, ",
        "third_answer": "działanie w stanie wyższej konieczności.   "
    },
    "question_7": {
        "question_number": "7.",
        "question": "Zgodnie z Kodeksem karnym, jeżeli chociażby jedna z podlegających łączeniu grzywien jest wymierzona kwotowo, karę łączną grzywny wymierza się: ",
        "first_answer": "w stawkach dziennych, ",
        "second_answer": "kwotowo, ",
        "third_answer": "w stawkach dziennych albo kwotowo.   "
    },
    "question_8": {
        "question_number": "8.",
        "question": "Zgodnie z Kodeksem karnym, znaczną szkodą jest szkoda, której wartość w czasie popełnienia czynu zabronionego: ",
        "first_answer": "przekracza 1.000.000 złotych,  ",
        "second_answer": "przekracza 200.000 złotych, ale nie przekracza 1.000.000 złotych, ",
        "third_answer": "przekracza 100.000 złotych, ale nie przekracza 200.000 złotych.  "
    },
    "question_9": {
        "question_number": "9.",
        "question": "Zgodnie z Kodeksem karnym, obowiązek powstrzymania się od przebywania w określonych środowiskach lub miejscach orzeczony tytułem środka zabezpieczającego, sąd orzeka: ",
        "first_answer": "w latach, od roku do lat 15, ",
        "second_answer": "w latach, od roku do lat 10, ",
        "third_answer": "bez określenia terminu, przy czym uchyla go, jeżeli ustały przyczyny jego orzeczenia."
    },
    "question_10": {
        "question_number": "10.",
        "question": "Zgodnie z Kodeksem karnym, jeżeli w okresie próby i w ciągu dalszych 6 miesięcy nie odwołano warunkowego zwolnienia z odbycia reszty kary pozbawienia wolności, karę uważa się za odbytą z chwilą: ",
        "first_answer": "upływu okresu próby, ",
        "second_answer": "warunkowego zwolnienia, ",
        "third_answer": "upływu okresu próby i dalszych 6 miesięcy.  "
    },
    "question_11": {
        "question_number": "11.",
        "question": "Zgodnie z Kodeksem karnym, sąd obligatoryjnie podejmuje warunkowo umorzone postępowanie karne, nie później niż w ciągu 6 miesięcy od zakończenia okresu próby, jeżeli sprawca: ",
        "first_answer": "w okresie próby popełnił przestępstwo umyślne, za które został prawomocnie skazany, ",
        "second_answer": " w okresie próby nie wykonuje ugody zawartej z pokrzywdzonym, ",
        "third_answer": " po wydaniu orzeczenia o warunkowym umorzeniu postępowania, lecz przed jego uprawomocnieniem się, rażąco narusza porządek prawny, a w szczególności gdy w tym czasie popełnił przestępstwo.  "
    },
    "question_12": {
        "question_number": "12.",
        "question": "Zgodnie z Kodeksem karnym, w razie skazania za jedno ze zbiegających się przestępstw na karę ograniczenia wolności i za drugie ze zbiegających się przestępstw na karę grzywny, sąd: ",
        "first_answer": "nie wymierza kary łącznej, ",
        "second_answer": "wymierza karę łączną ograniczenia wolności, przyjmując, że jedna dzienna stawka grzywny równa się jednemu dniowi kary ograniczenia wolności, ",
        "third_answer": "wymierza karę łączną grzywny, przyjmując, że jeden dzień kary ograniczenia wolności równa się dwóm dziennym stawkom grzywny.  "
    },
    "question_13": {
        "question_number": "13.",
        "question": "Zgodnie z Kodeksem karnym, środek karny w postaci zakazu wstępu na imprezę masową orzeka się: ",
        "first_answer": "w latach, od lat 2 do 6, ",
        "second_answer": "w miesiącach i latach, od roku do lat 6, ",
        "third_answer": "w miesiącach i latach, od roku do lat 10."
    },
    "question_14": {
        "question_number": "14.",
        "question": "Zgodnie z Kodeksem postępowania karnego, o wyłączeniu prowadzącego lub nadzorującego postępowanie przygotowawcze oraz oskarżyciela publicznego orzeka: ",
        "first_answer": "sąd właściwy do rozpoznania sprawy, ",
        "second_answer": "sąd wyższego rzędu nad sądem właściwym do rozpoznania sprawy, ",
        "third_answer": "prokurator nadzorujący postępowanie lub bezpośrednio przełożony.  "
    },
    "question_15": {
        "question_number": "15.",
        "question": " Zgodnie z Kodeksem postępowania karnego, pokrzywdzony może wytoczyć przeciw oskarżonemu powództwo cywilne (adhezyjne) w celu dochodzenia w postępowaniu karnym roszczeń majątkowych wynikających bezpośrednio z popełnienia przestępstwa aż do: ",
        "first_answer": "zakończenia pierwszego przesłuchania pokrzywdzonego na rozprawie głównej, ",
        "second_answer": "rozpoczęcia przewodu sądowego na rozprawie głównej, ",
        "third_answer": "zamknięcia przewodu sądowego przed sądem pierwszej instancji.  "
    },
    "question_16": {
        "question_number": "16.",
        "question": " Zgodnie z Kodeksem postępowania karnego, w sprawie wszczętej na podstawie aktu oskarżenia wniesionego przez oskarżyciela posiłkowego: ",
        "first_answer": "udział prokuratora jest obowiązkowy, ",
        "second_answer": "może brać udział również prokurator, ",
        "third_answer": "udział prokuratora jest wyłączony.  "
    },
    "question_17": {
        "question_number": "17.",
        "question": " Zgodnie z Kodeksem postępowania karnego, od wydanego w toku postępowania odwoławczego postanowienia o przeprowadzeniu obserwacji w zakładzie leczniczym: ",
        "first_answer": "zażalenie nie przysługuje, ",
        "second_answer": "przysługuje zażalenie do sądu wyższego rzędu, ",
        "third_answer": "przysługuje zażalenie do innego równorzędnego składu sądu odwoławczego.  "
    },
    "question_18": {
        "question_number": "18.",
        "question": " Zgodnie z Kodeksem postępowania karnego, zarządzenie: ",
        "first_answer": "zawsze wymaga pisemnego uzasadnienia, ",
        "second_answer": "nie wymaga pisemnego uzasadnienia nawet, gdy podlega zaskarżeniu, ",
        "third_answer": "wymaga pisemnego uzasadnienia, jeżeli podlega zaskarżeniu."
    },
    "question_19": {
        "question_number": "19.",
        "question": " Zgodnie z Kodeksem postępowania karnego, nie można oddalić wniosku dowodowego na tej podstawie, że: ",
        "first_answer": "okoliczność, która ma być udowodniona, jest już udowodniona zgodnie z twierdzeniem wnioskodawcy, ",
        "second_answer": "dotychczasowe dowody wykazały przeciwieństwo tego, co wnioskodawca zamierza udowodnić, ",
        "third_answer": "wniosek dowodowy w sposób oczywisty zmierza do przedłużenia postępowania.  "
    },
    "question_20": {
        "question_number": "20.",
        "question": " Zgodnie z Kodeksem postępowania karnego, o dopuszczeniu dowodu z opinii biegłego: ",
        "first_answer": "wydaje się postanowienie, ",
        "second_answer": "wydaje się zarządzenie, ",
        "third_answer": "sąd wydaje postanowienie, a w postępowaniu przygotowawczym prokurator wydaje zarządzenie.  "
    },
    "question_21": {
        "question_number": "21.",
        "question": "Zgodnie z Kodeksem postępowania karnego, jeżeli zachodzi potrzeba stosowania tymczasowego aresztowania po wydaniu pierwszego wyroku przez sąd pierwszej instancji, każdorazowe jego przedłużenie może następować na okres nie dłuższy niż: ",
        "first_answer": "6 miesięcy, ",
        "second_answer": "9 miesięcy, ",
        "third_answer": "1 rok.  "
    },
    "question_22": {
        "question_number": "22.",
        "question": "Zgodnie z Kodeksem postępowania karnego, tytułem środka zapobiegawczego nie można: ",
        "first_answer": "zawiesić oskarżonego w czynnościach służbowych,  ",
        "second_answer": "nakazać oskarżonemu powstrzymanie się od prowadzenia określonego rodzaju pojazdów, ",
        "third_answer": "zobowiązać oskarżonego do wykonywania nieodpłatnej, kontrolowanej pracy na cele społeczne.  "
    },
    "question_23": {
        "question_number": "23.",
        "question": " Zgodnie z Kodeksem postępowania karnego, w postępowaniu przygotowawczym, z wyłączeniem podejmowanych na tym etapie czynności sądowych, stronami są: ",
        "first_answer": "prokurator i podejrzany, ",
        "second_answer": "prokurator, podejrzany i pokrzywdzony, ",
        "third_answer": "pokrzywdzony i podejrzany."
    },
    "question_24": {
        "question_number": "24.",
        "question": "Kodeks postępowania karnego nie przewiduje możliwości wydania przez Policję, nawet pod warunkiem zatwierdzenia przez prokuratora, postanowienia o: ",
        "first_answer": "wszczęciu śledztwa, ",
        "second_answer": "odmowie wszczęcia śledztwa, ",
        "third_answer": "umorzeniu śledztwa.  "
    },
    "question_25": {
        "question_number": "25.",
        "question": " Zgodnie z Kodeksem postępowania karnego, w sprawach, w których rozpoznanie w pierwszej instancji należy do właściwości sądu okręgowego, prowadzi się: ",
        "first_answer": "zawsze śledztwo, ",
        "second_answer": "zawsze dochodzenie, ",
        "third_answer": "dochodzenie, a śledztwo tylko wtedy, gdy podejrzanemu zarzucono zbrodnię.  "
    },
    "question_26": {
        "question_number": "26.",
        "question": " Zgodnie z Kodeksem postępowania karnego, jeżeli zostanie ustalone, że podejrzany dopuścił się czynu w stanie niepoczytalności, a istnieją podstawy do zastosowania środków zabezpieczających, prokurator po zamknięciu śledztwa: ",
        "first_answer": "wydaje postanowienie o umorzeniu postępowania, a po jego uprawomocnieniu kieruje do sądu wniosek o zastosowanie środków zabezpieczających, ",
        "second_answer": "wydaje postanowienie o umorzeniu postępowania i zastosowaniu środków zabezpieczających, ",
        "third_answer": "kieruje sprawę do sądu z wnioskiem o umorzenie postępowania i zastosowanie środków zabezpieczających.  "
    },
    "question_27": {
        "question_number": "27.",
        "question": " Zgodnie z Kodeksem postępowania karnego, jeżeli okoliczności popełnienia przestępstwa nie budzą wątpliwości, a postawa oskarżonego wskazuje, że cele postępowania zostaną osiągnięte, prokurator może umieścić w akcie oskarżenia wniosek o wydanie wyroku skazującego i orzeczenie uzgodnionych z oskarżonym kary lub środka karnego bez przeprowadzania rozprawy: ",
        "first_answer": "za każdy występek oraz za każdą zbrodnię, ",
        "second_answer": "za każdy występek, ",
        "third_answer": "tylko za występek zagrożony karą nieprzekraczającą 10 lat pozbawienia wolności."
    },
    "question_28": {
        "question_number": "28.",
        "question": " Zgodnie z Kodeksem postępowania karnego, w przedmiocie warunkowego umorzenia postępowania sąd orzeka na posiedzeniu: ",
        "first_answer": "zawsze postanowieniem, ",
        "second_answer": "zawsze wyrokiem, ",
        "third_answer": "postanowieniem, a wyrokiem tylko wtedy, gdy jednocześnie zarządził obowiązkowy udział w posiedzeniu oskarżonego.   "
    },
    "question_29": {
        "question_number": "29.",
        "question": " Na zasadach określonych w Kodeksie wykroczeń odpowiada: ",
        "first_answer": "tylko ten, kto popełnia czyn zabroniony po ukończeniu lat 17, ",
        "second_answer": "tylko ten, kto popełnia czyn zabroniony po ukończeniu lat 15, ",
        "third_answer": "z zasady ten, kto popełnia czyn zabroniony po ukończeniu lat 17, ale za niektóre wykroczenia również ten, kto dopuścił się ich po ukończeniu lat 15.  "
    },
    "question_30": {
        "question_number": "30.",
        "question": "Kodeks wykroczeń przewiduje możliwość warunkowego zawieszenia wykonania kary: ",
        "first_answer": "aresztu,  ",
        "second_answer": "ograniczenia wolności, ",
        "third_answer": "grzywny.  "
    },
    "question_31": {
        "question_number": "31.",
        "question": "Zgodnie z Kodeksem postępowania w sprawach o wykroczenia, w razie uzasadnionych wątpliwości co do stanu zdrowia psychicznego obwinionego powołuje się: ",
        "first_answer": " biegłego psychiatrę, ",
        "second_answer": "dwóch biegłych psychiatrów,  ",
        "third_answer": "dwóch biegłych psychiatrów i psychologa.  "
    },
    "question_32": {
        "question_number": "32.",
        "question": "Zgodnie z Kodeksem postępowania w sprawach o wykroczenia, w kwestii wznowienia postępowania zakończonego prawomocnym orzeczeniem sądu okręgowego orzeka: ",
        "first_answer": " sąd okręgowy w składzie trzech sędziów, ",
        "second_answer": " sąd apelacyjny w składzie trzech sędziów, ",
        "third_answer": " sąd apelacyjny w składzie jednego sędziego."
    },
    "question_33": {
        "question_number": "33.",
        "question": "Zgodnie z Kodeksem karnym skarbowym, środkiem karnym w przypadku wykroczeń skarbowych jest: ",
        "first_answer": "przepadek korzyści majątkowej, ",
        "second_answer": "ściągnięcie równowartości pieniężnej przepadku przedmiotów, ",
        "third_answer": "podanie wyroku do publicznej wiadomości.  "
    },
    "question_34": {
        "question_number": "34.",
        "question": "Kodeks karny skarbowy zawiera regulację dotyczącą: ",
        "first_answer": "stanu wyższej konieczności, ",
        "second_answer": "obrony koniecznej, ",
        "third_answer": "błędu co do okoliczności wyłączającej bezprawność.  "
    },
    "question_35": {
        "question_number": "35.",
        "question": " Zgodnie z Kodeksem cywilnym, jeżeli przedsiębiorca otrzymał od osoby, z którą pozostaje w stałych stosunkach gospodarczych, ofertę zawarcia umowy w ramach swej działalności, brak niezwłocznej odpowiedzi poczytuje się za: ",
        "first_answer": " odrzucenie oferty, ",
        "second_answer": " przyjęcie oferty, ",
        "third_answer": " zaproszenie do zawarcia umowy.  "
    },
    "question_36": {
        "question_number": "36.",
        "question": " Zgodnie z Kodeksem cywilnym, przepisy o formie pisemnej przewidzianej dla celów dowodowych: ",
        "first_answer": " nie mają zastosowania do czynności prawnych w stosunkach między przedsiębiorcami, ",
        "second_answer": " mają zastosowanie do czynności prawnych w stosunkach między przedsiębiorcami, ",
        "third_answer": " mają zastosowanie do czynności prawnych w stosunkach między przedsiębiorcami, chyba że strony umówiły się inaczej.  "
    },
    "question_37": {
        "question_number": "37.",
        "question": " Zgodnie z Kodeksem cywilnym, ziszczenie się warunku: ",
        "first_answer": " nie może mieć mocy wstecznej,  ",
        "second_answer": " nie ma mocy wstecznej, chyba że inaczej zastrzeżono, ",
        "third_answer": " ma moc wsteczną, chyba że inaczej zastrzeżono.   "
    },
    "question_38": {
        "question_number": "38.",
        "question": " Zgodnie z Kodeksem cywilnym, zrzeczenie się zarzutu przedawnienia przed upływem terminu przedawnienia jest: ",
        "first_answer": " nieważne, ",
        "second_answer": " ważne, ",
        "third_answer": " nieważne, chyba że strony umówiły się inaczej."
    },
    "question_39": {
        "question_number": "39.",
        "question": " Zgodnie z Kodeksem cywilnym, dla osoby ubezwłasnowolnionej częściowo ustanawia się: ",
        "first_answer": " opiekę, ",
        "second_answer": " kuratelę, ",
        "third_answer": " kuratelę, chyba że stan zdrowia tej osoby wymaga ustanowienia opieki.  "
    },
    "question_40": {
        "question_number": "40.",
        "question": " Zgodnie z Kodeksem cywilnym, jeżeli właściciel poczynił nakłady na rzecz obciążoną użytkowaniem, może od użytkownika żądać ich zwrotu według przepisów o: ",
        "first_answer": " prowadzeniu cudzych spraw bez zlecenia, ",
        "second_answer": " bezpodstawnym wzbogaceniu, ",
        "third_answer": " zwrocie nienależnego świadczenia.  "
    },
    "question_41": {
        "question_number": "41.",
        "question": " Kodeks cywilny nie przewiduje możliwości nabycia przez zasiedzenie: ",
        "first_answer": " służebności gruntowej,  ",
        "second_answer": " służebności drogi koniecznej, ",
        "third_answer": " służebności osobistej.  "
    },
    "question_42": {
        "question_number": "42.",
        "question": " Zgodnie z Kodeksem cywilnym, przedmiotem zastawu mogą być prawa: ",
        "first_answer": " zbywalne, ",
        "second_answer": " niezbywalne, ",
        "third_answer": " zbywalne i niezbywalne.  "
    },
    "question_43": {
        "question_number": "43.",
        "question": " Zgodnie z Kodeksem cywilnym, jeżeli wysokość odsetek wynikających z czynności prawnej przekracza wysokość odsetek maksymalnych: ",
        "first_answer": " czynność prawna jest nieważna z mocy prawa, ",
        "second_answer": " należą się odsetki ustawowe, ",
        "third_answer": " należą się odsetki maksymalne.  "
    },
    "question_44": {
        "question_number": "44.",
        "question": " Zgodnie z Kodeksem cywilnym, jeżeli sąd oddali żądanie zawarcia umowy przyrzeczonej, roszczenia z umowy przedwstępnej przedawniają się z upływem: ",
        "first_answer": " roku od dnia, w którym orzeczenie stało się prawomocne, ",
        "second_answer": "dwóch lat od dnia, w którym orzeczenie stało się prawomocne, ",
        "third_answer": " trzech lat od dnia, w którym orzeczenie stało się prawomocne."
    },
    "question_45": {
        "question_number": "45.",
        "question": " Zgodnie z Kodeksem cywilnym, dopóki zbywca wierzytelności nie zawiadomił dłużnika o przelewie swej wierzytelności wobec niego, wówczas: ",
        "first_answer": " umowa przelewu jest nieważna, ",
        "second_answer": " spełnienie świadczenia przez dłużnika do rąk poprzedniego wierzyciela ma skutek względem nabywcy wierzytelności, chyba że w chwili spełnienia świadczenia dłużnik wiedział o przelewie, ",
        "third_answer": " spełnienie świadczenia przez dłużnika do rąk poprzedniego wierzyciela nie może odnieść skutku względem nabywcy wierzytelności.  "
    },
    "question_46": {
        "question_number": "46.",
        "question": " Zgodnie z Kodeksem cywilnym, wydziedziczenie polega na tym, że spadkodawca w testamencie: ",
        "first_answer": " pomija zstępnych, ",
        "second_answer": " pomija zstępnych, małżonka i rodziców, ",
        "third_answer": " pozbawia zstępnych, małżonka i rodziców zachowku z przyczyn wskazanych w ustawie.  "
    },
    "question_47": {
        "question_number": "47.",
        "question": " Zgodnie z Kodeksem cywilnym, oświadczenie o przyjęciu lub o odrzuceniu spadku: ",
        "first_answer": " złożone pod warunkiem jest ważne, ",
        "second_answer": " może być odwołane, ",
        "third_answer": " może być złożone przez pełnomocnika, ale pełnomocnictwo do złożenia tego oświadczenia powinno być pisemne z podpisem urzędowo poświadczonym.  "
    },
    "question_48": {
        "question_number": "48.",
        "question": " Zgodnie z Kodeksem cywilnym, w razie zbycia spadku spadkobierca: ",
        "first_answer": " ponosi odpowiedzialność z tytułu rękojmi za wady fizyczne poszczególnych przedmiotów należących do spadku, ",
        "second_answer": " ponosi odpowiedzialność z tytułu rękojmi za wady prawne poszczególnych przedmiotów należących do spadku,  ",
        "third_answer": " nie ponosi odpowiedzialności z tytułu rękojmi za wady fizyczne i prawne poszczególnych przedmiotów należących do spadku."
    },
    "question_49": {
        "question_number": "49.",
        "question": " Zgodnie z ustawą o własności lokali, jeżeli odrębna własność lokalu ustanowiona została w drodze czynności prawnej, do powstania tej własności wpis do księgi wieczystej jest: ",
        "first_answer": " zbędny, ",
        "second_answer": " niezbędny, ",
        "third_answer": " niezbędny, ale tylko wtedy, gdy odrębna własność lokalu została ustanowiona w drodze jednostronnej czynności prawnej.  "
    },
    "question_50": {
        "question_number": "50.",
        "question": " Zgodnie z ustawą o własności lokali, uchwały właścicieli lokali są podejmowane: ",
        "first_answer": " wyłącznie na zebraniu, ",
        "second_answer": " bądź na zebraniu, bądź w drodze indywidualnego zbierania głosów przez zarząd; uchwała nie może być jednak wynikiem głosów oddanych częściowo na zebraniu, częściowo w drodze indywidualnego ich zbierania, ",
        "third_answer": " bądź na zebraniu, bądź w drodze indywidualnego zbierania głosów przez zarząd; uchwała może być wynikiem głosów oddanych częściowo na zebraniu, częściowo w drodze indywidualnego ich zbierania.  "
    },
    "question_51": {
        "question_number": "51.",
        "question": " Zgodnie z ustawą o spółdzielniach mieszkaniowych, walne zgromadzenie jest ważne: ",
        "first_answer": " niezależnie od liczby obecnych na nim członków, ",
        "second_answer": " pod warunkiem, że bierze w nim udział co najmniej połowa liczby członków, ",
        "third_answer": " pod warunkiem, że bierze w nim udział co najmniej połowa liczby członków, chyba że statut stanowi inaczej.  "
    },
    "question_52": {
        "question_number": "52.",
        "question": "Zgodnie z ustawą o spółdzielniach mieszkaniowych, spółdzielcze lokatorskie prawo do lokalu mieszkalnego może należeć: ",
        "first_answer": " do jednej osoby albo do małżonków, ",
        "second_answer": " do jednej osoby, do małżonków, a także do nieograniczonej liczby osób, jeżeli statut tak stanowi, ",
        "third_answer": "do nieograniczonej liczby osób."
    },
    "question_53": {
        "question_number": "53.",
        "question": " Zgodnie z ustawą o ochronie praw lokatorów, mieszkaniowym zasobie gminy  i o zmianie Kodeksu cywilnego, ilekroć w ustawie jest mowa o lokatorze, należy przez to rozumieć: ",
        "first_answer": " wyłącznie najemcę lokalu, ",
        "second_answer": " wyłącznie najemcę i dzierżawcę lokalu, ",
        "third_answer": " najemcę lokalu lub osobę używającą lokal na podstawie innego tytułu prawnego niż prawo własności.  "
    },
    "question_54": {
        "question_number": "54.",
        "question": " Zgodnie z ustawą o ochronie praw lokatorów, mieszkaniowym zasobie gminy  i o zmianie Kodeksu cywilnego, umowa o odpłatne używanie lokalu wchodzącego  w skład mieszkaniowego zasobu gminy, z wyjątkiem lokalu socjalnego lub lokalu związanego ze stosunkiem pracy, może być zawarta wyłącznie na czas: ",
        "first_answer": " oznaczony, ",
        "second_answer": " nieoznaczony, chyba że zawarcia umowy na czas oznaczony żąda lokator, ",
        "third_answer": " nieoznaczony, chyba że zawarcia umowy na czas oznaczony żąda właściciel lokalu.  "
    },
    "question_55": {
        "question_number": "55.",
        "question": " Zgodnie z ustawą - Prawo spółdzielcze, podejmowanie uchwał w sprawie zbycia nieruchomości należy do wyłącznej właściwości: ",
        "first_answer": " zarządu, ",
        "second_answer": " rady nadzorczej, ",
        "third_answer": " walnego zgromadzenia.  "
    },
    "question_56": {
        "question_number": "56.",
        "question": " Zgodnie z ustawą - Prawo spółdzielcze, członkami spółdzielni: ",
        "first_answer": " nigdy nie mogą być osoby prawne, ",
        "second_answer": " mogą być osoby prawne, o ile statut nie stanowi inaczej, ",
        "third_answer": " mogą być osoby prawne, ale tylko wtedy, gdy statut tak stanowi.  "
    },
    "question_57": {
        "question_number": "57.",
        "question": " Zgodnie z ustawą o księgach wieczystych i hipotece, rękojmia wiary publicznej ksiąg wieczystych: ",
        "first_answer": " nie chroni rozporządzeń nieodpłatnych, ",
        "second_answer": " nie chroni rozporządzeń nieodpłatnych, chyba że osoba, która nabyła prawo na podstawie tego rozporządzenia dokonała czynności prawnej w dobrej wierze, ",
        "third_answer": " chroni rozporządzenia nieodpłatne."
    },
    "question_58": {
        "question_number": "58.",
        "question": " Zgodnie z ustawą o księgach wieczystych i hipotece, przedmiotem hipoteki: ",
        "first_answer": " nie może być użytkowanie wieczyste,  ",
        "second_answer": " może być użytkowanie wieczyste; w tym wypadku hipoteka obejmuje również budynki i urządzenia na użytkowanym terenie, stanowiące własność wieczystego użytkownika, ",
        "third_answer": " może być użytkowanie wieczyste; w tym wypadku hipoteka może objąć również budynki i urządzenia na użytkowanym terenie, stanowiące własność wieczystego użytkownika, ale tylko wtedy, gdy strony tak postanowią.  "
    },
    "question_59": {
        "question_number": "59.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, w razie oddalenia wniosku o ustanowienie adwokata lub radcy prawnego, ponowny wniosek o ustanowienie adwokata lub radcy prawnego, oparty na tych samych okolicznościach, które stanowiły uzasadnienie oddalonego wniosku, podlega: ",
        "first_answer": " oddaleniu i na postanowienie o oddaleniu wniosku przysługuje zażalenie,  ",
        "second_answer": " odrzuceniu i na postanowienie o odrzuceniu wniosku przysługuje zażalenie, ",
        "third_answer": " odrzuceniu i na postanowienie o odrzuceniu wniosku nie przysługuje zażalenie.  "
    },
    "question_60": {
        "question_number": "60.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli okaże się, że okoliczności, na podstawie których przyznano stronie ustanowienie adwokata lub radcy prawnego przestały istnieć, sąd: ",
        "first_answer": " nie ma możliwości cofnięcia ustanowienia adwokata lub radcy prawnego, ",
        "second_answer": " może cofnąć ustanowienie adwokata lub radcy prawnego, ",
        "third_answer": " cofnie ustanowienie adwokata lub radcy prawnego.  "
    },
    "question_61": {
        "question_number": "61.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, uprawnienie do zgłoszenia opozycji przeciwko wstąpieniu interwenienta ubocznego przysługuje: ",
        "first_answer": " wyłącznie stronie przeciwnej w stosunku do strony, do której interwenient przystąpił, ",
        "second_answer": " wyłącznie tej stronie, do której interwenient przystąpił, ",
        "third_answer": " każdej ze stron.  "
    },
    "question_62": {
        "question_number": "62.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli wartość przedmiotu zaskarżenia obejmuje należność w złotych i groszach, wartość tę podaje się: ",
        "first_answer": " w złotych i groszach, ",
        "second_answer": " w złotych, zaokrąglając w górę do pełnego złotego, ",
        "third_answer": " w złotych, zaokrąglając w dół do pełnego złotego."
    },
    "question_63": {
        "question_number": "63.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli w sprawie gospodarczej strony zgłosiły zgodny wniosek o zawieszenie postępowania, sąd: ",
        "first_answer": " jest związany wnioskiem i zawiesza postępowanie na tej podstawie, ",
        "second_answer": " nie jest związany wnioskiem, lecz może zawiesić postępowanie na tej podstawie, ",
        "third_answer": " nie może zawiesić postępowania na tej podstawie.  "
    },
    "question_64": {
        "question_number": "64.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli o to samo roszczenie pomiędzy tymi samymi stronami sprawa została już prawomocnie osądzona, sąd: ",
        "first_answer": " oddali powództwo, ",
        "second_answer": " umorzy postępowanie, ",
        "third_answer": " odrzuci pozew.  "
    },
    "question_65": {
        "question_number": "65.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, w sytuacji gdy sąd stwierdzi swą niewłaściwość i przekaże sprawę sądowi właściwemu, czynności dokonane w sądzie niewłaściwym: ",
        "first_answer": " pozostają w mocy, ",
        "second_answer": " zostają zniesione z mocy prawa, ",
        "third_answer": " zostają zniesione na wniosek stron.   "
    },
    "question_66": {
        "question_number": "66.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli pozwany w sprawie cywilnej, nie będącej sprawą gospodarczą, przeciwko któremu toczy się sprawa przed sądem rejonowym, wytoczył przed sądem okręgowym przeciwko powodowi powództwo wpływające na roszczenie powoda dlatego, że roszczenia stron nadają się do potrącenia, sąd rejonowy: ",
        "first_answer": "z urzędu przekazuje sprawę sądowi okręgowemu, ",
        "second_answer": "z urzędu może przekazać sprawę sądowi okręgowemu, ",
        "third_answer": "może przekazać sprawę sądowi okręgowemu, na wniosek pozwanego, złożony aż do zamknięcia rozprawy.  "
    },
    "question_67": {
        "question_number": "67.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, gdy zachodzi obawa, że przeprowadzenie dowodu stanie się niewykonalne lub zbyt utrudnione, a postępowanie nie zostało jeszcze wszczęte: ",
        "first_answer": " zabezpieczenie takiego dowodu przez sąd nie jest możliwe, ",
        "second_answer": " sąd obowiązany jest zabezpieczyć taki dowód z urzędu, ",
        "third_answer": " sąd może zabezpieczyć taki dowód wyłącznie na wniosek."
    },
    "question_68": {
        "question_number": "68.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, w sprawach przeciwko Skarbowi Państwa, zasądzając roszczenie uznane przez pozwanego: ",
        "first_answer": " sąd z urzędu nada wyrokowi rygor natychmiastowej wykonalności, ",
        "second_answer": " sąd nada wyrokowi rygor natychmiastowej wykonalności na wniosek powoda za zabezpieczeniem, ",
        "third_answer": " sąd nie nada wyrokowi rygoru natychmiastowej wykonalności.  "
    },
    "question_69": {
        "question_number": "69.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli apelacja ulegała odrzuceniu przez sąd pierwszej instancji, a mimo to sąd ten przedstawił akta sprawy sądowi drugiej instancji, sąd drugiej instancji: ",
        "first_answer": " rozpoznaje apelację,  ",
        "second_answer": " zwraca akta sprawy sądowi pierwszej instancji, ",
        "third_answer": " odrzuca apelację.  "
    },
    "question_70": {
        "question_number": "70.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, zażalenie nie przysługuje na postanowienie sądu pierwszej instancji, którego przedmiotem jest: ",
        "first_answer": " przekazanie sprawy sądowi nadrzędnemu, ",
        "second_answer": " odrzucenie zażalenia, ",
        "third_answer": " orzeczenie o należnościach świadka.  "
    },
    "question_71": {
        "question_number": "71.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, w postępowaniu kasacyjnym Sąd Najwyższy: ",
        "first_answer": " jest związany ustaleniami faktycznymi stanowiącymi podstawę zaskarżonego orzeczenia, ",
        "second_answer": " nie jest związany ustaleniami faktycznymi stanowiącymi podstawę zaskarżonego orzeczenia i może je zmienić, bez względu na to, czy w skardze kasacyjnej powołano nowe fakty i dowody,  ",
        "third_answer": " nie jest związany ustaleniami faktycznymi i może je zmienić, ale tylko wtedy, gdy w skardze kasacyjnej powołano nowe fakty i dowody.  "
    },
    "question_72": {
        "question_number": "72.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli skarga o stwierdzenie niezgodności z prawem prawomocnego orzeczenia jest oczywiście bezzasadna: ",
        "first_answer": " sąd, który wydał zaskarżone orzeczenie, odmawia przyjęcia skargi, ",
        "second_answer": " Sąd Najwyższy odmawia przyjęcia skargi do rozpoznania, ",
        "third_answer": " Sąd Najwyższy odrzuca skargę."
    },
    "question_73": {
        "question_number": "73.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, w przypadku braku podstaw do wydania nakazu zapłaty w elektronicznym postępowaniu upominawczym, sąd: ",
        "first_answer": " przekazuje sprawę do sądu według właściwości ogólnej, ",
        "second_answer": " zwraca pozew, ",
        "third_answer": " umarza postępowanie.  "
    },
    "question_74": {
        "question_number": "74.",
        "question": "Zgodnie z ustawą o kosztach sądowych w sprawach cywilnych, nie stanowią wydatków koszty: ",
        "first_answer": " mediacji, ",
        "second_answer": " ogłoszeń, ",
        "third_answer": " osadzenia i pobytu w areszcie.  "
    },
    "question_75": {
        "question_number": "75.",
        "question": "Zgodnie z Kodeksem rodzinnym i opiekuńczym, po osiągnięciu pełnoletności przez dziecko, uznanie ojcostwa: ",
        "first_answer": " może nastąpić w każdym czasie,  ",
        "second_answer": " może nastąpić, o ile dziecko wyrazi na to zgodę, ",
        "third_answer": " nie może nastąpić.  "
    },
    "question_76": {
        "question_number": "76.",
        "question": "Zgodnie z Kodeksem rodzinnym i opiekuńczym, objęcie opieki nad małoletnim następuje przez: ",
        "first_answer": " wydanie przez sąd opiekuńczy orzeczenia w przedmiocie ustanowienia opiekuna, ",
        "second_answer": " uprawomocnienie się orzeczenia wydanego przez sąd opiekuńczy w przedmiocie ustanowienia opiekuna, ",
        "third_answer": " złożenie przyrzeczenia przez opiekuna przed sądem opiekuńczym.  "
    },
    "question_77": {
        "question_number": "77.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, opiekun nie może reprezentować osoby pozostającej pod jego opieką przy czynności prawnej: ",
        "first_answer": " między tą osobą a rodzeństwem opiekuna, jeżeli czynność prawna polega na bezpłatnym przysporzeniu na rzecz osoby pozostającej pod opieką, ",
        "second_answer": " między tą osobą a małżonkiem opiekuna, chyba że czynność prawna polega na bezpłatnym przysporzeniu na rzecz osoby pozostającej pod opieką, ",
        "third_answer": " między tą osobą a opiekunem, chyba że czynność prawna polega na bezpłatnym przysporzeniu na rzecz opiekuna."
    },
    "question_78": {
        "question_number": "78.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, jeżeli doszło do zawarcia małżeństwa przez osobę ubezwłasnowolnioną całkowicie i ubezwłasnowolnienie nie zostało uchylone, unieważnienia małżeństwa z powodu ubezwłasnowolnienia: ",
        "first_answer": " może żądać każdy z małżonków, ",
        "second_answer": " może żądać tylko małżonek ubezwłasnowolniony, ",
        "third_answer": " nie może żądać żaden z małżonków.  "
    },
    "question_79": {
        "question_number": "79.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, po śmierci dziecka wytoczenie przez prokuratora powództwa o ustalenie bezskuteczności uznania ojcostwa jest: ",
        "first_answer": " niedopuszczalne, nawet jeżeli uznanie ojcostwa nastąpiło po śmierci dziecka i nawet jeżeli wymaga tego dobro dziecka lub ochrona interesu społecznego, ",
        "second_answer": " dopuszczalne, jeżeli wymaga tego dobro dziecka lub ochrona interesu społecznego i jeżeli uznanie ojcostwa nastąpiło po śmierci dziecka, ",
        "third_answer": " dopuszczalne, jeżeli wymaga tego dobro dziecka lub ochrona interesu społecznego i jeżeli uznanie ojcostwa nastąpiło przed śmiercią dziecka.  "
    },
    "question_80": {
        "question_number": "80.",
        "question": " Zgodnie z ustawą – Prawo wekslowe, weksel własny zawiera między innymi:  ",
        "first_answer": " polecenie bezwarunkowe przyjęcia oznaczonej sumy pieniężnej, ",
        "second_answer": " przyrzeczenie bezwarunkowe zapłacenia oznaczonej sumy pieniężnej, ",
        "third_answer": " polecenie bezwarunkowe zapłacenia oznaczonej sumy pieniężnej.  "
    },
    "question_81": {
        "question_number": "81.",
        "question": " Zgodnie z ustawą – Prawo wekslowe, indos powinien być:  ",
        "first_answer": " bezwarunkowy; warunki, od których uzależniono indos, uważa się za nienapisane, ",
        "second_answer": " bezwarunkowy; w razie uzależnienia go od warunku, indos jest nieważny, ",
        "third_answer": " bezwarunkowy; w razie uzależnienia go od warunku, indos uważa się za nienapisany.  "
    },
    "question_82": {
        "question_number": "82.",
        "question": " Zgodnie z ustawą – Prawo przewozowe, przewoźnik może powierzać wykonanie przewozu innym przewoźnikom: ",
        "first_answer": " tylko na całej przestrzeni przewozu, wówczas przewoźnicy ci ponoszą odpowiedzialność za czynności przewozu, ",
        "second_answer": " na całej przestrzeni przewozu lub jej części, jednakże ponosi odpowiedzialność za ich czynności jak za swoje własne, ",
        "third_answer": " na całej przestrzeni przewozu lub jej części i wówczas nie ponosi odpowiedzialności za ich czynności."
    },
    "question_83": {
        "question_number": "83.",
        "question": " Zgodnie z ustawą o zwalczaniu nieuczciwej konkurencji, przedsiębiorcami, w rozumieniu tej ustawy, są:  ",
        "first_answer": " osoby fizyczne, osoby prawne oraz jednostki organizacyjne niemające osobowości prawnej, które prowadząc, chociażby ubocznie, działalność zarobkową lub zawodową uczestniczą w działalności gospodarczej, ",
        "second_answer": " osoby fizyczne i osoby prawne, które prowadząc działalność zarobkową lub zawodową uczestniczą w działalności gospodarczej, z wyłączeniem tego rodzaju działalności prowadzonej ubocznie, ",
        "third_answer": " osoby fizyczne, osoby prawne oraz jednostki organizacyjne niemające osobowości prawnej, prowadzące działalność zarobkową lub zawodową, chyba że prowadzą działalność gospodarczą tylko ubocznie.  "
    },
    "question_84": {
        "question_number": "84.",
        "question": " Zgodnie z ustawą o zwalczaniu nieuczciwej konkurencji, w razie dokonania czynu nieuczciwej konkurencji, przedsiębiorca, którego interes został zagrożony lub naruszony, może żądać między innymi: ",
        "first_answer": " zasądzenia odpowiedniej sumy pieniężnej na określony cel związany ze wspieraniem przedsiębiorczości - jeżeli czyn nieuczciwej konkurencji był zawiniony, ",
        "second_answer": " zasądzenia odpowiedniej sumy pieniężnej na określony cel społeczny związany ze wspieraniem kultury polskiej lub ochroną dziedzictwa narodowego - jeżeli czyn nieuczciwej konkurencji był zawiniony, ",
        "third_answer": " zasądzenia odpowiedniej sumy pieniężnej na określony cel związany ze wspieraniem przedsiębiorczości, chyba że czyn nieuczciwej konkurencji nie był zawiniony.  "
    },
    "question_85": {
        "question_number": "85.",
        "question": " Zgodnie z ustawą o zastawie rejestrowym i rejestrze zastawów, zastawem rejestrowym można zabezpieczyć: ",
        "first_answer": " wierzytelność pieniężną wyrażoną w pieniądzu polskim lub walucie obcej, ",
        "second_answer": " wierzytelność pieniężną wyrażoną w pieniądzu polskim lub walucie obcej oraz wierzytelność majątkową niepieniężną, ale tylko wtedy, gdy jej wartość wyrażona została w pieniądzu polskim lub walucie obcej, ",
        "third_answer": " wierzytelność pieniężną, ale tylko wtedy, gdy została wyrażona w pieniądzu polskim."
    },
    "question_86": {
        "question_number": "86.",
        "question": " Zgodnie z ustawą o zastawie rejestrowym i rejestrze zastawów, zastaw rejestrowy zabezpiecza: ",
        "first_answer": " odsetki, roszczenia uboczne wskazane przez strony w umowie zastawniczej oraz koszty zaspokojenia zastawnika, które nie mieszczą się w sumie wymienionej we wpisie zastawu, ",
        "second_answer": " odsetki, roszczenia uboczne wskazane przez strony w umowie zastawniczej oraz koszty zaspokojenia zastawnika mieszczące się w sumie wymienionej we wpisie zastawu, ",
        "third_answer": " odsetki, roszczenia uboczne wskazane przez strony w umowie zastawniczej, jednak bez kosztów zaspokojenia zastawnika.  "
    },
    "question_87": {
        "question_number": "87.",
        "question": " Zgodnie z ustawą – Prawo upadłościowe i naprawcze, postępowanie uregulowane tą ustawą może być wszczęte: ",
        "first_answer": " na wniosek każdej osoby mającej w tym interes prawny, a w wypadkach określonych w ustawie również z urzędu, ",
        "second_answer": "z urzędu lub na wniosek złożony przez podmioty określone w ustawie,  ",
        "third_answer": " tylko na wniosek złożony przez podmioty określone w ustawie.  "
    },
    "question_88": {
        "question_number": "88.",
        "question": " Zgodnie z ustawą o działalności ubezpieczeniowej, powództwo o roszczenia wynikające z umów ubezpieczenia można wytoczyć: ",
        "first_answer": " albo według przepisów o właściwości ogólnej albo przed sąd właściwy dla miejsca zamieszkania lub siedziby ubezpieczającego, ubezpieczonego, uposażonego lub uprawnionego z umowy ubezpieczenia, ",
        "second_answer": " przed sąd właściwy według przepisów o właściwości wyłącznej, ",
        "third_answer": " tylko przed sąd właściwy dla miejsca zamieszkania lub siedziby ubezpieczającego, ubezpieczonego, uposażonego lub uprawnionego z umowy ubezpieczenia.  "
    },
    "question_89": {
        "question_number": "89.",
        "question": " Zgodnie z ustawą o ubezpieczeniach obowiązkowych, Ubezpieczeniowym Funduszu Gwarancyjnym i Polskim Biurze Ubezpieczycieli Komunikacyjnych, z chwilą wyrejestrowania pojazdu mechanicznego umowa ubezpieczenia OC posiadaczy pojazdów mechanicznych: ",
        "first_answer": "może być wypowiedziana bez zachowania okresu wypowiedzenia, ",
        "second_answer": " ulega rozwiązaniu, ",
        "third_answer": " może być wypowiedziana z zachowaniem okresu wypowiedzenia."
    },
    "question_90": {
        "question_number": "90.",
        "question": " Zgodnie z ustawą – Prawo zamówień publicznych, ilekroć w ustawie tej jest mowa o zamówieniach publicznych, należy przez to rozumieć: ",
        "first_answer": " umowy odpłatne zawierane między zamawiającym a wykonawcą, których przedmiotem są usługi, dostawy lub roboty budowlane, ",
        "second_answer": " nabywanie przez zamawiającego rzeczy, praw oraz innych dóbr, w szczególności na podstawie umowy sprzedaży, dostawy, najmu, dzierżawy oraz leasingu,  ",
        "third_answer": " postępowanie wszczynane w drodze publicznego ogłoszenia lub przesłania zaproszenia do składania ofert albo przesłania zaproszenia do negocjacji w celu dokonania wyboru oferty wykonawcy, z którym zostanie zawarta umowa.  "
    },
    "question_91": {
        "question_number": "91.",
        "question": " Zgodnie z ustawą – Prawo zamówień publicznych, w wypadku postępowania w trybie zapytania o cenę: ",
        "first_answer": " nie prowadzi się negocjacji w sprawie ceny, a każdy z wykonawców może zmienić zaproponowaną cenę przed upływem terminu składania ofert, ",
        "second_answer": "prowadzi się negocjacje w sprawie ceny, a wykonawcy mogą zmienić zaproponowaną cenę, ",
        "third_answer": "nie prowadzi się negocjacji w sprawie ceny, a wykonawcy nie mogą zmienić zaproponowanej ceny.  "
    },
    "question_92": {
        "question_number": "92.",
        "question": "Zgodnie z Kodeksem spółek handlowych, o ile przepisy odrębnych ustaw nie stanowią inaczej, jeżeli spółka dominująca w przewidzianym ustawą (dwutygodniowym) terminie nie zawiadomiła spółki zależnej o powstaniu stosunku dominacji i w konsekwencji tego ma zawieszone prawo wykonywania prawa głosu z akcji spółki dominującej reprezentujących więcej niż 33 % kapitału zakładowego spółki zależnej, to do czasu ustania zawieszenia tego prawa, uchwała walnego zgromadzenia spółki zależnej powzięta przy udziale głosów z akcji, z których prawo wykonywania prawa głosu jest zawieszone, jest: ",
        "first_answer": "zawsze nieważna, ",
        "second_answer": "ważna, o ile spółka dominująca posiada więcej niż 33% kapitału zakładowego spółki zależnej, ",
        "third_answer": "nieważna, chyba że spełnia wymogi kworum oraz większości głosów bez uwzględniania głosów nieważnych."
    },
    "question_93": {
        "question_number": "93.",
        "question": "Zgodnie z Kodeksem spółek handlowych, w sprawach przekraczających zakres zwykłych czynności spółki jawnej wymagana jest zgoda: ",
        "first_answer": "wszystkich wspólników, w tym także wspólników wyłączonych od prowadzenia spraw spółki, ",
        "second_answer": "wszystkich wspólników, z pominięciem wspólników wyłączonych od prowadzenia spraw spółki, ",
        "third_answer": "wszystkich wspólników oraz innych osób prowadzących sprawy spółki.  "
    },
    "question_94": {
        "question_number": "94.",
        "question": "Zgodnie z Kodeksem spółek handlowych, w przypadku, gdy wszystkie akcje w spółce akcyjnej zostają nabyte - po zarejestrowaniu spółki - przez jednego akcjonariusza, zarząd zgłasza tę okoliczność do sądu rejestrowego w terminie: ",
        "first_answer": "trzech tygodni od dnia, w którym dowiedział się, że wszystkie akcje spółki zostały nabyte przez jedynego akcjonariusza, ",
        "second_answer": "trzydziestu dni od dnia, w którym dowiedział się, że wszystkie akcje spółki zostały nabyte przez jedynego akcjonariusza, ",
        "third_answer": "trzydziestu dni od dnia, w którym wszystkie akcje spółki zostały nabyte przez jedynego akcjonariusza.  "
    },
    "question_95": {
        "question_number": "95.",
        "question": "Zgodnie z Kodeksem spółek handlowych, do chwili ustanowienia zarządu spółka akcyjna w organizacji może być reprezentowana przez: ",
        "first_answer": "wszystkich założycieli działających łącznie, ",
        "second_answer": "pełnomocnika ustanowionego uchwałą założycieli podjętą wymaganą bezwzględną większością głosów, ",
        "third_answer": "prokurenta ustanowionego uchwałą założycieli podjętą wymaganą względną większością głosów.  "
    },
    "question_96": {
        "question_number": "96.",
        "question": "Zgodnie z Kodeksem spółek handlowych, jeżeli akcjonariusz spółki akcyjnej nie dokonał wpłaty na akcje w określonym terminie, jest on obowiązany do zapłacenia: ",
        "first_answer": "odsetek ustawowych za opóźnienie lub odszkodowania, chyba że statut stanowi inaczej, ",
        "second_answer": "kary umownej, chyba że statut stanowi inaczej, ",
        "third_answer": "odsetek maksymalnych, chyba że statut stanowi inaczej."
    },
    "question_97": {
        "question_number": "97.",
        "question": "Zgodnie z Kodeksem spółek handlowych, przeniesienie akcji imiennej spółki akcyjnej może nastąpić przez: ",
        "first_answer": "pisemne oświadczenie na samym dokumencie akcji i wymaga przeniesienia posiadania akcji, ",
        "second_answer": "pisemne oświadczenie woli złożone w osobnym dokumencie sporządzonym w formie aktu notarialnego i nie wymaga przeniesienia posiadania akcji, ",
        "third_answer": "oświadczenie złożone w dowolnej formie i wymaga przeniesienia posiadania akcji.  "
    },
    "question_98": {
        "question_number": "98.",
        "question": "Zgodnie z Kodeksem spółek handlowych, wspólnicy spółki jawnej mogą na mocy umowy spółki: ",
        "first_answer": "powierzyć prowadzenie spraw spółki osobom trzecim z wyłączeniem wspólników, ",
        "second_answer": "ograniczyć prawa wspólnika do osobistego zasięgania informacji o stanie majątku i interesów spółki, ",
        "third_answer": "powierzyć prowadzenie spraw spółki jednemu lub kilku wspólnikom.  "
    },
    "question_99": {
        "question_number": "99.",
        "question": "Zgodnie z Kodeksem spółek handlowych, jeżeli komplementariuszem jest spółka z ograniczoną odpowiedzialnością, zaś komandytariuszem jest wspólnik tej spółki: ",
        "first_answer": "wkład komandytariusza muszą stanowić jego udziały w tej spółce z ograniczoną odpowiedzialnością, ",
        "second_answer": "wkład komandytariusza mogą stanowić jego udziały w tej spółce z ograniczoną odpowiedzialnością, ",
        "third_answer": "wkładu komandytariusza nie mogą stanowić jego udziały w tej spółce z ograniczoną odpowiedzialnością.  "
    },
    "question_100": {
        "question_number": "100.",
        "question": "Zgodnie z Kodeksem pracy, jeżeli stosunek pracy nawiązany przez osobę ograniczoną w zdolności do czynności prawnych bez zgody jej przedstawiciela ustawowego sprzeciwia się dobru tej osoby, przedstawiciel ustawowy może rozwiązać ten stosunek pracy: ",
        "first_answer": " tylko po wyrażeniu pisemnej zgody przez pracodawcę, ",
        "second_answer": " za zezwoleniem sądu opiekuńczego, ",
        "third_answer": " bez zezwolenia sądu opiekuńczego."
    },
    "question_101": {
        "question_number": "101.",
        "question": "Zgodnie z Kodeksem pracy, kontrolnym badaniom lekarskim podlegają: ",
        "first_answer": "osoby przyjmowane ponownie do pracy u danego pracodawcy na to samo stanowisko lub na stanowisko o takich samych warunkach pracy, na podstawie kolejnej umowy o pracę zawartej bezpośrednio po rozwiązaniu lub wygaśnięciu poprzedniej umowy o pracę z tym pracodawcą, ",
        "second_answer": "pracownicy młodociani przenoszeni na inne stanowiska pracy, na których występują czynniki szkodliwe dla zdrowia, ",
        "third_answer": "pracownicy w przypadku niezdolności do pracy trwającej dłużej niż 30 dni, spowodowanej chorobą, w celu ustalenia zdolności do wykonywania pracy na dotychczasowym stanowisku.  "
    },
    "question_102": {
        "question_number": "102.",
        "question": "Zgodnie z Kodeksem pracy, umowa o pracę wygasa: ",
        "first_answer": "jeżeli niezdolność pracownika do pracy wskutek choroby trwała dłużej niż 3 miesiące, ",
        "second_answer": "w razie usprawiedliwionej nieobecności pracownika trwającej dłużej niż 1 miesiąc, ",
        "third_answer": "z upływem 3 miesięcy nieobecności pracownika w pracy z powodu tymczasowego aresztowania, chyba że pracodawca rozwiązał wcześniej bez wypowiedzenia umowę o pracę z winy pracownika.  "
    },
    "question_103": {
        "question_number": "103.",
        "question": "Zgodnie z Kodeksem pracy, jeżeli pracownik z własnej winy wykonał produkt wadliwie, a następnie usunął wadliwość wykonanego produktu, to za czas pracy przy usuwaniu wady: ",
        "first_answer": "wynagrodzenie przysługuje odpowiednio do jakości poprawionego produktu, ",
        "second_answer": "wynagrodzenie nie przysługuje, ",
        "third_answer": "wynagrodzenie przysługuje w wysokości nie wyższej niż 60% osobistego zaszeregowania pracownika."
    },
    "question_104": {
        "question_number": "104.",
        "question": "Zgodnie z ustawą o szczególnych zasadach rozwiązywania z pracownikami stosunków pracy z przyczyn niedotyczących pracowników, pracownikowi, w związku z rozwiązaniem stosunku pracy w ramach grupowego zwolnienia, przysługuje odprawa pieniężna w wysokości dwumiesięcznego wynagrodzenia, jeżeli pracownik był zatrudniony u danego pracodawcy: ",
        "first_answer": "krócej niż 2 lata, przy czym wysokość odprawy pieniężnej nie może przekraczać kwoty 15-krotnego minimalnego wynagrodzenia za pracę, ustalanego na podstawie odrębnych przepisów, obowiązującego w dniu rozwiązania stosunku pracy,  ",
        "second_answer": "od 2 do 8 lat, przy czym wysokość odprawy pieniężnej nie może przekraczać kwoty 15-krotnego minimalnego wynagrodzenia za pracę, ustalanego na podstawie odrębnych przepisów, obowiązującego w dniu rozwiązania stosunku pracy,  ",
        "third_answer": "ponad 8 lat, przy czym wysokość odprawy pieniężnej nie może przekraczać kwoty 15-krotnego minimalnego wynagrodzenia za pracę, ustalanego na podstawie odrębnych przepisów, obowiązującego w dniu rozwiązania stosunku pracy.  "
    },
    "question_105": {
        "question_number": "105.",
        "question": " Zgodnie z ustawą o świadczeniach pieniężnych z ubezpieczenia społecznego w razie choroby i macierzyństwa, jeżeli niezdolność do pracy powstała wskutek wypadku w drodze do pracy, miesięczny zasiłek chorobowy wynosi: ",
        "first_answer": " 70 % podstawy wymiaru zasiłku, ",
        "second_answer": " 80 % podstawy wymiaru zasiłku, ",
        "third_answer": " 100 % podstawy wymiaru zasiłku.  "
    },
    "question_106": {
        "question_number": "106.",
        "question": "Zgodnie z ustawą o świadczeniach rodzinnych, świadczeniem rodzinnym jest zasiłek: ",
        "first_answer": " pielęgnacyjny, ",
        "second_answer": " wyrównawczy, ",
        "third_answer": " opiekuńczy.  "
    },
    "question_107": {
        "question_number": "107.",
        "question": "Zgodnie z ustawą o planowaniu i zagospodarowaniu przestrzennym, decyzje o warunkach zabudowy na terenach zamkniętych wydaje:  ",
        "first_answer": "wojewoda, ",
        "second_answer": "wójt, burmistrz albo prezydent miasta, ",
        "third_answer": "wojewódzki inspektor nadzoru budowlanego."
    },
    "question_108": {
        "question_number": "108.",
        "question": " Zgodnie z ustawą – Prawo o stowarzyszeniach, cudzoziemcy niemający miejsca zamieszkania na terytorium Rzeczypospolitej Polskiej mogą: ",
        "first_answer": " zrzeszać się w stowarzyszeniach, zgodnie z przepisami obowiązującymi obywateli polskich, ",
        "second_answer": " zrzeszać się w stowarzyszeniach, zgodnie z normami prawa Unii Europejskiej, ",
        "third_answer": " wstępować do stowarzyszeń, których statuty przewidują taką możliwość.   "
    },
    "question_109": {
        "question_number": "109.",
        "question": "Zgodnie z ustawą o samorządzie powiatowym, na podstawie i w granicach upoważnień zawartych w ustawach, akty prawa miejscowego obowiązujące na obszarze powiatu stanowi: ",
        "first_answer": "rada powiatu, ",
        "second_answer": "starosta, ",
        "third_answer": "sejmik powiatowy.   "
    },
    "question_110": {
        "question_number": "110.",
        "question": "Zgodnie z ustawą o samorządzie gminnym, organem właściwym do rozpoznania odwołania od decyzji wydanych przez wójta w indywidualnych sprawach z zakresu administracji publicznej, o ile przepis szczególny nie stanowi inaczej, jest: ",
        "first_answer": "rada gminy, ",
        "second_answer": "samorządowe kolegium odwoławcze, ",
        "third_answer": "starosta.  "
    },
    "question_111": {
        "question_number": "111.",
        "question": "Zgodnie z ustawą o wojewodzie i administracji rządowej w województwie, organem uprawnionym do uchylenia w trybie nadzoru aktów prawa miejscowego, w tym rozporządzeń porządkowych, ustanawianych przez wojewodę oraz organy niezespolonej administracji rządowej jest: ",
        "first_answer": "minister właściwy do spraw administracji publicznej, ",
        "second_answer": "Prezes Rady Ministrów, ",
        "third_answer": "marszałek województwa."
    },
    "question_112": {
        "question_number": "112.",
        "question": " Zgodnie z ustawą o nabywaniu nieruchomości przez cudzoziemców, zezwolenie na nabycie nieruchomości przez cudzoziemców, będących obywatelami państw - stron umowy o Europejskim Obszarze Gospodarczym albo Konfederacji Szwajcarskiej, przez okres 12 lat od przystąpienia Rzeczypospolitej Polskiej do Unii Europejskiej, jest wymagane w przypadku nabycia: ",
        "first_answer": "spółdzielczego własnościowego prawa do lokalu mieszkalnego, ",
        "second_answer": "własności lokalu użytkowego, ",
        "third_answer": "własności nieruchomości leśnych.  "
    },
    "question_113": {
        "question_number": "113.",
        "question": " Zgodnie z ustawą – Prawo budowlane, w postępowaniu w sprawie pozwolenia na budowę stroną nie jest: ",
        "first_answer": "inwestor, ",
        "second_answer": "kierownik budowy, ",
        "third_answer": "zarządca nieruchomości znajdującej się w obszarze oddziaływania obiektu.  "
    },
    "question_114": {
        "question_number": "114.",
        "question": "Zgodnie z ustawą o samorządowych kolegiach odwoławczych, obszar właściwości miejscowej kolegium określa w drodze rozporządzenia:  ",
        "first_answer": "Prezes Rady Ministrów, na wniosek Krajowej Reprezentacji Samorządowych Kolegiów Odwoławczych, ",
        "second_answer": "Prezydent Rzeczypospolitej, na wniosek Krajowej Reprezentacji Samorządowych Kolegiów Odwoławczych, ",
        "third_answer": "Prezes Rady Ministrów, na wniosek ministra właściwego do spraw administracji publicznej.  "
    },
    "question_115": {
        "question_number": "115.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, odmowa wznowienia postępowania następuje w drodze:  ",
        "first_answer": "zarządzenia, ",
        "second_answer": "postanowienia, ",
        "third_answer": "decyzji."
    },
    "question_116": {
        "question_number": "116.",
        "question": " Zgodnie z Kodeksem postępowania administracyjnego, spory o właściwość rozstrzygają: ",
        "first_answer": " między wojewodami oraz organami administracji zespolonej w różnych województwach – minister właściwy do spraw administracji publicznej,  ",
        "second_answer": " między wojewodą a organami administracji niezespolonej – Prezes Rady Ministrów w porozumieniu z organem sprawującym nadzór nad organem pozostającym w sporze z wojewodą, ",
        "third_answer": " między organami jednostek samorządu terytorialnego w różnych województwach w sprawach należących do zadań z zakresu administracji rządowej – wojewoda.  "
    },
    "question_117": {
        "question_number": "117.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, wniesienie odwołania z uchybieniem terminu skutkuje wydaniem przez organ odwoławczy: ",
        "first_answer": "postanowienia o odrzuceniu odwołania, ",
        "second_answer": "decyzji o niedopuszczalności odwołania, ",
        "third_answer": "postanowienia o uchybieniu terminu do wniesienia odwołania.  "
    },
    "question_118": {
        "question_number": "118.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, odmowa umożliwienia stronie przeglądania akt sprawy, sporządzania z nich notatek i odpisów następuje w drodze: ",
        "first_answer": "zarządzenia, na które służy zażalenie, ",
        "second_answer": "postanowienia, na które służy zażalenie, ",
        "third_answer": "postanowienia, na które nie służy zażalenie.  "
    },
    "question_119": {
        "question_number": "119.",
        "question": "Zgodnie z ustawą - Prawo o postępowaniu przed sądami administracyjnymi, cofnięcie skargi przez skarżącego nakłada na sąd obowiązek wydania postanowienia o umorzeniu postępowania: ",
        "first_answer": " w każdym przypadku, ",
        "second_answer": " chyba, że sąd uzna cofnięcie skargi za niedopuszczalne, ",
        "third_answer": " chyba, że cofnięciu skargi sprzeciwi się organ, którego działanie lub bezczynność jest przedmiotem skargi."
    },
    "question_120": {
        "question_number": "120.",
        "question": " Zgodnie z ustawą – Prawo o postępowaniu przed sądami administracyjnymi, sąd może zawiesić postępowanie z urzędu: ",
        "first_answer": " jeżeli strona lub jej przedstawiciel ustawowy znajduje się w miejscowości pozbawionej wskutek nadzwyczajnych wydarzeń komunikacji z siedzibą sądu, ",
        "second_answer": " jeżeli ujawni się czyn, którego ustalenie w drodze karnej lub dyscyplinarnej mogłoby wywrzeć wpływ na rozstrzygniecie sprawy sądowoadministracyjnej, ",
        "third_answer": " w razie śmierci strony, jeżeli przedmiot postępowania odnosi się wyłącznie do praw i obowiązków ściśle związanych z osobą zmarłego.  "
    },
    "question_121": {
        "question_number": "121.",
        "question": "Zgodnie z ustawą - Prawo o postępowaniu przed sądami administracyjnymi, osobie prawnej, a także innej jednostce organizacyjnej nieposiadającej osobowości prawnej, może być przyznane prawo pomocy w zakresie całkowitym, gdy:  ",
        "first_answer": " uzasadnia to stopień prawnej i faktycznej zawiłości sprawy, ",
        "second_answer": " wykaże, że nie ma żadnych środków na poniesienie jakichkolwiek kosztów postępowania, ",
        "third_answer": " wykaże, że nie ma dostatecznych środków na poniesienie pełnych kosztów postępowania.  "
    },
    "question_122": {
        "question_number": "122.",
        "question": " Zgodnie z ustawą – Prawo o postępowaniu przed sądami administracyjnymi, od orzeczeń Naczelnego Sądu ",
        "first_answer": " nie przysługuje w żadnym wypadku, ",
        "second_answer": " nie przysługuje, z wyjątkiem gdy niezgodność z prawem wynika z rażącego naruszenia norm prawa Unii Europejskiej, ",
        "third_answer": " nie przysługuje, z wyjątkiem gdy przez jego wydanie zostanie stronie wyrządzona szkoda, a zmiana lub uchylenie orzeczenia w drodze innych przysługujących stronie środków prawnych nie było i nie jest możliwe.  "
    },
    "question_123": {
        "question_number": "123.",
        "question": "Zgodnie z ustawą - Prawo o postępowaniu przed sądami administracyjnymi, w razie wniesienia skargi do sądu po wszczęciu postępowania administracyjnego w celu zmiany, uchylenia, stwierdzenia nieważności aktu lub wznowienia postępowania, postępowanie sądowe: ",
        "first_answer": "nie zostaje wszczęte, ",
        "second_answer": "podlega zawieszeniu, ",
        "third_answer": " podlega umorzeniu."
    },
    "question_124": {
        "question_number": "124.",
        "question": "Zgodnie z ustawą - Prawo o postępowaniu przed sądami administracyjnymi, skargę o stwierdzenie niezgodności z prawem prawomocnego orzeczenia wojewódzkiego sądu administracyjnego wnosi się do: ",
        "first_answer": "sądu, który wydał zaskarżone orzeczenie, w terminie dwóch lat od dnia jego uprawomocnienia się, ",
        "second_answer": " sądu, który wydał zaskarżone orzeczenie, w terminie trzech lat od dnia jego uprawomocnienia się, ",
        "third_answer": " Naczelnego Sądu Administracyjnego, w terminie dwóch lat od dnia jego uprawomocnienia się.  "
    },
    "question_125": {
        "question_number": "125.",
        "question": " Zgodnie z Traktatem o Unii Europejskiej, Parlament Europejski, Rada i Komisja wspomagane są przez organ doradczy Unii, którym jest: ",
        "first_answer": " Międzynarodowy Fundusz Walutowy, ",
        "second_answer": " Rada Powiernicza, ",
        "third_answer": " Komitet Regionów.  "
    },
    "question_126": {
        "question_number": "126.",
        "question": " Zgodnie z Traktatem o Unii Europejskiej, kadencja Komisji Europejskiej wynosi: ",
        "first_answer": " cztery lata, ",
        "second_answer": " pięć lat, ",
        "third_answer": " sześć lat.  "
    },
    "question_127": {
        "question_number": "127.",
        "question": " Zgodnie z Traktatem o Unii Europejskiej, Rada Europejska zwoływana jest przez jej przewodniczącego na posiedzenia zwyczajne: ",
        "first_answer": "raz w roku, ",
        "second_answer": "raz w ciągu półrocza, ",
        "third_answer": "dwa razy w ciągu półrocza.  "
    },
    "question_128": {
        "question_number": "128.",
        "question": " Zgodnie z Traktatem o funkcjonowaniu Unii Europejskiej, Trybunał Sprawiedliwości Unii Europejskiej orzeka: ",
        "first_answer": " w sporach wynikających z umów zawartych pomiędzy osobami prywatnymi, na mocy umieszczonej w prawie narodowym klauzuli arbitrażowej, ",
        "second_answer": " w trybie prejudycjalnym o wykładni Traktatów, ",
        "third_answer": " o ważności aktów przyjętych przez parlamenty narodowe w Unii Europejskiej."
    },
    "question_129": {
        "question_number": "129.",
        "question": " Zgodnie z Traktatem o funkcjonowaniu Unii Europejskiej, aktami o charakterze ogólnym, które w całości wiążą i są bezpośrednio stosowane we wszystkich Państwach Członkowskich są: ",
        "first_answer": " decyzje, ",
        "second_answer": " dyrektywy, ",
        "third_answer": " rozporządzenia.  "
    },
    "question_130": {
        "question_number": "130.",
        "question": " Zgodnie z Konstytucją Rzeczypospolitej Polskiej, w celu zapobieżenia skutkom katastrof naturalnych lub awarii technicznych noszących znamiona klęski żywiołowej oraz w celu ich usunięcia, stan klęski żywiołowej na części albo na całym terytorium państwa może wprowadzić na czas oznaczony, nie dłuższy niż 30 dni: ",
        "first_answer": " Rada Ministrów, ",
        "second_answer": " Prezydent Rzeczypospolitej, ",
        "third_answer": " Prezes Rady Ministrów.  "
    },
    "question_131": {
        "question_number": "131.",
        "question": " Zgodnie z Konstytucją Rzeczypospolitej Polskiej, o zawarciu pokoju w imieniu Rzeczypospolitej Polskiej decyduje: ",
        "first_answer": " Sejm, ",
        "second_answer": " Prezydent Rzeczypospolitej Polskiej,  ",
        "third_answer": " Szef Sztabu Generalnego Wojska Polskiego.   "
    },
    "question_132": {
        "question_number": "132.",
        "question": " Zgodnie z Konstytucją Rzeczypospolitej Polskiej, o zamiarze przedłożenia Prezydentowi Rzeczypospolitej do ratyfikacji umów międzynarodowych, których ratyfikacja nie wymaga zgody wyrażonej w ustawie, Prezes Rady Ministrów zawiadamia:  ",
        "first_answer": " Marszałka Senatu, ",
        "second_answer": " Sejm, ",
        "third_answer": " Radę Bezpieczeństwa Narodowego.  "
    },
    "question_133": {
        "question_number": "133.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, inicjatywa ustawodawcza przysługuje: ",
        "first_answer": " Prezydentowi Rzeczypospolitej, ",
        "second_answer": " Prezesowi Rady Ministrów, ",
        "third_answer": " grupie co najmniej 50.000 obywateli mających prawo wybierania do Sejmu."
    },
    "question_134": {
        "question_number": "134.",
        "question": " Zgodnie z Konstytucją Rzeczypospolitej Polskiej, Rada Ministrów, na wniosek Prezesa Rady Ministrów, może: ",
        "first_answer": " uchylić rozporządzenie ministra kierującego działem administracji rządowej, ",
        "second_answer": " nadać obywatelstwo polskie, ",
        "third_answer": " mianować Szefa Sztabu Generalnego.  "
    },
    "question_135": {
        "question_number": "135.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, Prezes Rady Ministrów i pozostali członkowie Rady Ministrów mają obowiązek udzielenia odpowiedzi na interpelacje i zapytania poselskie w ciągu: ",
        "first_answer": "14 dni, ",
        "second_answer": "21 dni, ",
        "third_answer": "30 dni.  "
    },
    "question_136": {
        "question_number": "136.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, jeżeli Prezydent Rzeczypospolitej nie może przejściowo sprawować urzędu i nie jest w stanie zawiadomić o tym Marszałka Sejmu, wówczas o stwierdzeniu przeszkody w sprawowaniu urzędu przez Prezydenta Rzeczypospolitej rozstrzyga: ",
        "first_answer": "Trybunał Konstytucyjny na wniosek Marszałka Sejmu, ",
        "second_answer": "Sąd Najwyższy na wniosek Marszałka Sejmu, ",
        "third_answer": "Sejm, na wniosek Marszałka Sejmu, bezwzględną większością głosów w obecności co najmniej połowy ustawowej liczby posłów.  "
    },
    "question_137": {
        "question_number": "137.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, w czasie stanu nadzwyczajnego może być zmieniona: ",
        "first_answer": "ustawa budżetowa, ",
        "second_answer": "ordynacja wyborcza do organów samorządu terytorialnego, ",
        "third_answer": "ustawa o wyborze Prezydenta Rzeczypospolitej.   "
    },
    "question_138": {
        "question_number": "138.",
        "question": "Zgodnie z ustawą - Prawo o ustroju sądów powszechnych, prezes sądu rejonowego jest powoływany na: ",
        "first_answer": " czas nieoznaczony, ",
        "second_answer": " okres sześciu lat i nie może być, bezpośrednio po zakończeniu kadencji, ponownie powołany do pełnienia tej samej funkcji, ",
        "third_answer": " okres czterech lat, najwyżej na dwie kolejne kadencje."
    },
    "question_139": {
        "question_number": "139.",
        "question": "Zgodnie z ustawą - Prawo o ustroju sądów administracyjnych, zwierzchni nadzór nad działalnością administracyjną sądów administracyjnych sprawuje: ",
        "first_answer": " Minister Sprawiedliwości, ",
        "second_answer": " Krajowa Rada Sądownictwa, ",
        "third_answer": " Prezes Naczelnego Sądu Administracyjnego.   "
    },
    "question_140": {
        "question_number": "140.",
        "question": "Zgodnie z ustawą - Prawo o ustroju sądów administracyjnych, wojewódzkie sądy administracyjne, w drodze rozporządzenia, tworzy i znosi: ",
        "first_answer": " Prezydent Rzeczypospolitej Polskiej na wniosek Prezesa Naczelnego Sądu Administracyjnego, ",
        "second_answer": " Minister Sprawiedliwości po zasięgnięciu opinii Krajowej Rady Sądownictwa, ",
        "third_answer": " Rada Ministrów po zasięgnięciu opinii Prezesa Naczelnego Sądu Administracyjnego.  "
    },
    "question_141": {
        "question_number": "141.",
        "question": " Zgodnie z ustawą o Trybunale Konstytucyjnym, w sprawach zgodności z Konstytucją celów lub działalności partii politycznych Trybunał Konstytucyjny orzeka: ",
        "first_answer": " w składzie 3 sędziów, ",
        "second_answer": " w składzie 5 sędziów, ",
        "third_answer": " w pełnym składzie.  "
    },
    "question_142": {
        "question_number": "142.",
        "question": " Zgodnie z ustawą o Rzeczniku Praw Obywatelskich, statut Biura Rzecznika Praw Obywatelskich nadaje: ",
        "first_answer": " Prezydium Sejmu po zasięgnięciu opinii Rzecznika Praw Obywatelskich, ",
        "second_answer": " Rzecznik Praw Obywatelskich w porozumieniu z Prezesem Rady Ministrów,  ",
        "third_answer": " Marszałek Sejmu na wniosek Rzecznika Praw Obywatelskich.  "
    },
    "question_143": {
        "question_number": "143.",
        "question": " Zgodnie z ustawą o prokuraturze, zastępcą Prokuratora Generalnego jest: ",
        "first_answer": " Szef Agencji ",
        "second_answer": " Dyrektor Głównej Komisji Ścigania Zbrodni przeciwko Narodowi Polskiemu, ",
        "third_answer": " Naczelny Prokurator Biura Lustracyjnego.  "
    },
    "question_144": {
        "question_number": "144.",
        "question": "Zgodnie z ustawą o prokuraturze, Krajowa Rada Prokuratury składa się z: ",
        "first_answer": " dziesięciu członków, ",
        "second_answer": " piętnastu członków, ",
        "third_answer": " dwudziestu pięciu członków."
    },
    "question_145": {
        "question_number": "145.",
        "question": "Zgodnie z ustawą - Prawo o adwokaturze, można sprawować tę samą funkcję dłużej niż przez dwie następujące po sobie kadencje: ",
        "first_answer": "w Prezydium Naczelnej Rady Adwokackiej, ",
        "second_answer": "w prezydiach okręgowych rad adwokackich, ",
        "third_answer": "w Wyższym Sądzie Dyscyplinarnym.  "
    },
    "question_146": {
        "question_number": "146.",
        "question": "Zgodnie z ustawą - Prawo o adwokaturze, kierownika zespołu adwokackiego, który zaniedbuje lub narusza swoje obowiązki, może odwołać: ",
        "first_answer": "komisja rewizyjna zespołu adwokackiego, ",
        "second_answer": "dziekan okręgowej rady adwokackiej, ",
        "third_answer": "okręgowa rada adwokacka.  "
    },
    "question_147": {
        "question_number": "147.",
        "question": "Zgodnie z ustawą - Prawo o adwokaturze, orzeczenie wydane przez Wyższy Sąd Dyscyplinarny w drugiej instancji, od którego wniesiono kasację: ",
        "first_answer": "podlega wykonaniu, gdyż kasacja nie wstrzymuje wykonania orzeczenia, ",
        "second_answer": "podlega wykonaniu, chyba że Sąd Najwyższy na wniosek lub z urzędu wstrzyma wykonanie orzeczenia do czasu rozpoznania kasacji, ",
        "third_answer": "nie podlega wykonaniu do czasu rozpoznania kasacji.  "
    },
    "question_148": {
        "question_number": "148.",
        "question": "Zgodnie z ustawą o radcach prawnych, skreślenie z listy radców prawnych następuje w wypadku: ",
        "first_answer": " choćby częściowego ograniczenia zdolności do czynności prawnych,  ",
        "second_answer": "wykonywania zawodu adwokata,  ",
        "third_answer": " podjęcia pracy w charakterze nauczyciela akademickiego.  "
    },
    "question_149": {
        "question_number": "149.",
        "question": "Zgodnie z ustawą o radcach prawnych, uchwałę o utworzeniu i terenie działania okręgowej izby radców prawnych podejmuje: ",
        "first_answer": " Krajowa Rada Radców Prawnych, ",
        "second_answer": " Prezydium Krajowej Rady Radców Prawnych na wniosek Ministra Sprawiedliwości, ",
        "third_answer": " Krajowy Zjazd Radców Prawnych.   "
    },
    "question_150": {
        "question_number": "150.",
        "question": "Zgodnie z ustawą o radcach prawnych, jednostką organizacyjną samorządu radcowskiego posiadającą osobowość prawną jest między innymi: ",
        "first_answer": " Krajowa Izba Radców Prawnych, ",
        "second_answer": " rada okręgowej izby radców prawnych, ",
        "third_answer": " Wyższa Komisja Rewizyjna. \f"
    }
}