{
    "question_1": {
        "question_number": "1.",
        "question": " Zgodnie z Konstytucją RP, w sprawie dopuszczalności ekstradycji obywatela polskiego:  ",
        "first_answer": " decyduje Prezydent Rzeczypospolitej, ",
        "second_answer": " rozstrzyga Minister Sprawiedliwości, ",
        "third_answer": " orzeka sąd.  "
    },
    "question_2": {
        "question_number": "2.",
        "question": " Zgodnie z Konstytucją RP, wybraną do Senatu nie może być osoba skazana prawomocnym wyrokiem na karę pozbawienia wolności za: ",
        "first_answer": " przestępstwo nieumyślne ścigane z oskarżenia publicznego, ",
        "second_answer": " przestępstwo umyślne ścigane z oskarżenia publicznego, ",
        "third_answer": " przestępstwo umyślne ścigane z oskarżenia prywatnego.  "
    },
    "question_3": {
        "question_number": "3.",
        "question": "Zgodnie z Konstytucją RP, ratyfikowane umowy międzynarodowe wypowiada: ",
        "first_answer": " Prezydent Rzeczypospolitej, ",
        "second_answer": " Prezes Rady Ministrów, ",
        "third_answer": " Minister Sprawiedliwości.  "
    },
    "question_4": {
        "question_number": "4.",
        "question": "Zgodnie z Konstytucją RP, w skład Rady Polityki Pieniężnej jako przewodniczący wchodzi:  ",
        "first_answer": " Prezes Rady Ministrów, ",
        "second_answer": " Minister Finansów, ",
        "third_answer": " Prezes Narodowego Banku Polskiego.  "
    },
    "question_5": {
        "question_number": "5.",
        "question": "Zgodnie z Konstytucją RP, inicjatywa ustawodawcza w zakresie ustawy o prowizorium budżetowym przysługuje wyłącznie: ",
        "first_answer": " Prezydentowi Rzeczypospolitej, ",
        "second_answer": " Ministrowi Finansów, ",
        "third_answer": " Radzie Ministrów.  "
    },
    "question_6": {
        "question_number": "6.",
        "question": " Zgodnie z Konstytucją RP, wniosek o wyrażenie wotum nieufności ministrowi może być zgłoszony przez co najmniej: ",
        "first_answer": " 46 posłów, ",
        "second_answer": " 59 posłów, ",
        "third_answer": " 69 posłów. \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY3 "
    },
    "question_7": {
        "question_number": "7.",
        "question": " Zgodnie z Konstytucją RP, za przestępstwa popełnione w związku z zajmowanym stanowiskiem członkowie Rady Ministrów ponoszą odpowiedzialność przed: ",
        "first_answer": " Sądem Najwyższym, ",
        "second_answer": " Trybunałem Stanu, ",
        "third_answer": " Trybunałem Konstytucyjnym.  "
    },
    "question_8": {
        "question_number": "8.",
        "question": "Zgodnie z Konstytucją RP, mandat poselski może sprawować osoba będąca: ",
        "first_answer": "funkcjonariuszem policji, ",
        "second_answer": "komornikiem, ",
        "third_answer": "sędzią.  "
    },
    "question_9": {
        "question_number": "9.",
        "question": " Zgodnie z Konstytucją RP, Sąd Najwyższy w zakresie orzekania sprawuje nadzór nad działalnością: ",
        "first_answer": "wyłącznie sądów powszechnych, ",
        "second_answer": "sądów powszechnych i wojskowych, ",
        "third_answer": "sądów powszechnych, administracyjnych i wojskowych.  "
    },
    "question_10": {
        "question_number": "10.",
        "question": "Zgodnie z Konstytucją RP, najwyższym zwierzchnikiem Sił Zbrojnych Rzeczypospolitej Polskiej jest: ",
        "first_answer": "Minister Obrony Narodowej, ",
        "second_answer": "Szef Sztabu Generalnego, ",
        "third_answer": "Prezydent Rzeczypospolitej.  "
    },
    "question_11": {
        "question_number": "11.",
        "question": "Zgodnie z Konstytucją RP, ważność wyborów do Senatu stwierdza: ",
        "first_answer": "Sąd Najwyższy, ",
        "second_answer": "Trybunał Konstytucyjny, ",
        "third_answer": "Naczelny Sąd Administracyjny.       \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY4 "
    },
    "question_12": {
        "question_number": "12.",
        "question": " Zgodnie z Kodeksem cywilnym, osoba ograniczona w zdolności do czynności prawnych może bez zgody przedstawiciela ustawowego rozporządzać swoim zarobkiem, chyba że: ",
        "first_answer": " sąd opiekuńczy z ważnych powodów inaczej postanowi, ",
        "second_answer": " wysokość wynagrodzenia przewyższa dwukrotność przeciętnego miesięcznego wynagrodzenia w poprzednim kwartale, ogłaszanego przez Prezesa Głównego Urzędu Statystycznego, ",
        "third_answer": " z ważnych powodów przedstawiciel ustawowy sprzeciwi się temu, składając stosowne zastrzeżenie u pracodawcy.  "
    },
    "question_13": {
        "question_number": "13.",
        "question": "Zgodnie z Kodeksem cywilnym, odpowiedzialność nabywcy przedsiębiorstwa lub gospodarstwa rolnego za zobowiązania związane z prowadzeniem tego przedsiębiorstwa lub gospodarstwa jest odpowiedzialnością: ",
        "first_answer": "solidarną ze zbywcą, chyba że w chwili nabycia nabywca nie wiedział o tych zobowiązaniach, mimo zachowania należytej staranności, ",
        "second_answer": " in solidum, ",
        "third_answer": " podzielną w częściach równych.  "
    },
    "question_14": {
        "question_number": "14.",
        "question": " Zgodnie z Kodeksem cywilnym, Skarb Państwa jest w stosunkach cywilnoprawnych podmiotem praw i obowiązków, które dotyczą: ",
        "first_answer": " mienia państwowego należącego do innych państwowych osób prawnych, ",
        "second_answer": " mienia komunalnego, ",
        "third_answer": " mienia państwowego nie należącego do innych państwowych osób prawnych.  "
    },
    "question_15": {
        "question_number": "15.",
        "question": " Zgodnie z Kodeksem cywilnym, prawa związane z własnością nieruchomości uważa się za: ",
        "first_answer": " przynależności nieruchomości, jeżeli przepis szczególny tak stanowi, ",
        "second_answer": " przynależności nieruchomości, ",
        "third_answer": " części składowe nieruchomości.  "
    },
    "question_16": {
        "question_number": "16.",
        "question": " Zgodnie z Kodeksem cywilnym, warunek niemożliwy, jak również warunek przeciwny ustawie lub zasadom współżycia społecznego pociąga za sobą nieważność czynności prawnej, gdy jest: ",
        "first_answer": " rozwiązujący, ",
        "second_answer": "rozwiązujący, chyba że w umowie postanowiono inaczej, ",
        "third_answer": " zawieszający. \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY5 "
    },
    "question_17": {
        "question_number": "17.",
        "question": " Zgodnie z Kodeksem cywilnym, przepisów o formie pisemnej przewidzianej dla celów dowodowych nie stosuje się do czynności prawnych w stosunkach: ",
        "first_answer": " między przedsiębiorcami, ale tylko wówczas, jeżeli wartość przedmiotu umowy przekracza sto tysięcy złotych, ",
        "second_answer": " między przedsiębiorcami, ",
        "third_answer": " między konsumentami.  "
    },
    "question_18": {
        "question_number": "18.",
        "question": " Zgodnie z Kodeksem cywilnym, prokura wygasa: ",
        "first_answer": " ze śmiercią przedsiębiorcy, ",
        "second_answer": "z utratą przez przedsiębiorcę zdolności do czynności prawnych, ",
        "third_answer": " ze śmiercią prokurenta.  "
    },
    "question_19": {
        "question_number": "19.",
        "question": " Zgodnie z Kodeksem cywilnym, jeżeli osoba trzecia zobowiązała się przez umowę z dłużnikiem zwolnić go od obowiązku świadczenia: ",
        "first_answer": " jest ona odpowiedzialna względem dłużnika za to, że wierzyciel nie będzie od niego żądał spełnienia świadczenia, ",
        "second_answer": "wstępuje ona w miejsce dłużnika, ",
        "third_answer": " jest ona odpowiedzialna solidarnie z dłużnikiem względem wierzyciela.  "
    },
    "question_20": {
        "question_number": "20.",
        "question": " Zgodnie z Kodeksem cywilnym, obowiązek wydania korzyści majątkowej uzyskanej bez podstawy prawnej kosztem innej osoby obejmuje: ",
        "first_answer": "tylko korzyść bezpośrednio uzyskaną, ",
        "second_answer": " wyłącznie korzyść bezpośrednio uzyskaną oraz wszystko, co w razie zbycia, utraty lub uszkodzenia zostało uzyskane w zamian tej korzyści, ",
        "third_answer": " nie tylko korzyść bezpośrednio uzyskaną, lecz także wszystko, co w razie zbycia, utraty lub uszkodzenia zostało uzyskane w zamian tej korzyści albo jako naprawienie szkody.  "
    },
    "question_21": {
        "question_number": "21.",
        "question": " Zgodnie z Kodeksem cywilnym, wierzyciel nie może odmówić przyjęcia świadczenia częściowego, chociażby cała wierzytelność była już wymagalna, chyba że: ",
        "first_answer": " świadczenie jest niepieniężne, ",
        "second_answer": " wartość świadczenia częściowego jest nieznaczna w stosunku do wartości całego świadczenia, ",
        "third_answer": " przyjęcie takiego świadczenia narusza jego uzasadniony interes. \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY6 "
    },
    "question_22": {
        "question_number": "22.",
        "question": " Zgodnie z Kodeksem cywilnym, odszkodowanie za szkodę wyrządzoną komukolwiek przez produkt niebezpieczny nie przysługuje, gdy: ",
        "first_answer": " szkoda na osobie nie przekracza kwoty będącej równowartością 50 EURO, ",
        "second_answer": "szkoda na mieniu nie przekracza kwoty będącej równowartością 500 EURO, ",
        "third_answer": " odpowiedzialność za szkodę wyrządzoną przez produkt niebezpieczny została wyłączona przy zawarciu umowy.  "
    },
    "question_23": {
        "question_number": "23.",
        "question": " Zgodnie z Kodeksem cywilnym, dłużnik może złożyć przedmiot świadczenia do depozytu sądowego, jeżeli:  ",
        "first_answer": " powstał spór, kto jest dłużnikiem, ",
        "second_answer": "wskutek okoliczności, za które nie ponosi odpowiedzialności nie wie, jaka jest ostateczna wysokość jego świadczenia, ",
        "third_answer": " wierzyciel dopuszcza się zwłoki.  "
    },
    "question_24": {
        "question_number": "24.",
        "question": " Zgodnie z Kodeksem cywilnym, można zastrzec w umowie, że naprawienie szkody wynikłej z niewykonania lub nienależytego wykonania zobowiązania nastąpi przez zapłatę określonej sumy (kara umowna), jeżeli zobowiązanie to jest: ",
        "first_answer": " zobowiązaniem niepieniężnym, ",
        "second_answer": " zobowiązaniem pieniężnym, ",
        "third_answer": " zobowiązaniem pieniężnym z umowy wzajemnej.  "
    },
    "question_25": {
        "question_number": "25.",
        "question": " Zgodnie z Kodeksem cywilnym, nie mogą być umorzone przez potrącenie: ",
        "first_answer": " wierzytelności konsumenta z tytułu niezgodności towaru konsumpcyjnego z umową, ",
        "second_answer": "wierzytelności nie ulegające zajęciu, ",
        "third_answer": " wierzytelności Skarbu Państwa, jednostek samorządu terytorialnego lub ich związków o zapłatę opłat za użytkowanie wieczyste.  "
    },
    "question_26": {
        "question_number": "26.",
        "question": " Zgodnie z Kodeksem cywilnym, samoistny posiadacz rzeczy w złej wierze może żądać od właściciela rzeczy jedynie zwrotu nakładów koniecznych, i to tylko o tyle, o ile: ",
        "first_answer": " właściciel wzbogaciłby się bezpodstawnie jego kosztem, ",
        "second_answer": "powództwo zostało wytoczone za życia właściciela, ",
        "third_answer": " należą one do drobnych nakładów występujących powszechnie w stosunkach danego rodzaju. \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY7 "
    },
    "question_27": {
        "question_number": "27.",
        "question": " Zgodnie z Kodeksem cywilnym, przepisów o przelewie nie stosuje się do wierzytelności:  ",
        "first_answer": " przedawnionych, ",
        "second_answer": "niepieniężnych, ",
        "third_answer": " związanych z dokumentem na okaziciela.  "
    },
    "question_28": {
        "question_number": "28.",
        "question": " Zgodnie z Kodeksem cywilnym, wystawienie rzeczy w miejscu sprzedaży na widok publiczny z oznaczeniem ceny uważa się za: ",
        "first_answer": " zaproszenie do rozpoczęcia rokowań, ",
        "second_answer": "ofertę sprzedaży, ",
        "third_answer": " reklamę produktu.  "
    },
    "question_29": {
        "question_number": "29.",
        "question": " Zgodnie z Kodeksem cywilnym, jeżeli termin zwrotu pożyczki nie jest oznaczony, dłużnik obowiązany jest zwrócić pożyczkę: ",
        "first_answer": " niezwłocznie po wezwaniu przez dającego pożyczkę do zwrotu pożyczki, ",
        "second_answer": " w terminach ogłaszanych corocznie przez Prezesa Narodowego Banku Polskiego w uzgodnieniu z Radą Polityki Pieniężnej, ",
        "third_answer": " w ciągu sześciu tygodni po wypowiedzeniu przez dającego pożyczkę.  "
    },
    "question_30": {
        "question_number": "30.",
        "question": " Zgodnie z Kodeksem cywilnym, w braku odmiennej umowy zlecenie wygasa wskutek śmierci: ",
        "first_answer": " dającego zlecenie, ",
        "second_answer": "przyjmującego zlecenie, ",
        "third_answer": " przyjmującego zlecenie, chyba że przyjmujący zlecenie postanowi w testamencie inaczej.  "
    },
    "question_31": {
        "question_number": "31.",
        "question": " Zgodnie z Kodeksem cywilnym, można poręczyć za dług przyszły: ",
        "first_answer": " do wysokości oznaczonej w ustawie, ",
        "second_answer": "niezależnie od wysokości zobowiązania, ",
        "third_answer": " do wysokości z góry oznaczonej w umowie poręczenia.    \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY8 "
    },
    "question_32": {
        "question_number": "32.",
        "question": " Zgodnie z Kodeksem cywilnym, przeniesienie praw z dokumentu na okaziciela wymaga: ",
        "first_answer": " przelewu i wydania dokumentu, ",
        "second_answer": " wydania dokumentu, ",
        "third_answer": " indosu i wydania dokumentu.  "
    },
    "question_33": {
        "question_number": "33.",
        "question": " Zgodnie z Kodeksem cywilnym, na nieważność testamentu, który został sporządzony w stanie wyłączającym świadome albo swobodne powzięcie decyzji i wyrażenie woli, można się powołać: ",
        "first_answer": " w każdym czasie po śmierci spadkodawcy, ",
        "second_answer": " wyłącznie w ciągu trzech lat od otwarcia i ogłoszenia testamentu, ",
        "third_answer": " do upływu lat trzech od dnia, w którym osoba mająca w tym interes dowiedziała się o przyczynie nieważności, jednakże nie później niż do upływu lat dziesięciu od otwarcia spadku.  "
    },
    "question_34": {
        "question_number": "34.",
        "question": " Zgodnie z Kodeksem cywilnym, w braku zgody któregokolwiek z pozostałych spadkobierców na rozporządzenie udziałem w przedmiocie należącym do spadku, rozporządzenie to jest:  ",
        "first_answer": " nieważne, ",
        "second_answer": " zawsze bezskuteczne, ",
        "third_answer": " bezskuteczne o tyle, o ile naruszałoby uprawnienia przysługujące temu spadkobiercy na podstawie przepisów o dziale spadku.  "
    },
    "question_35": {
        "question_number": "35.",
        "question": " Zgodnie z ustawą o własności lokali, ogół właścicieli, których lokale wchodzą w skład określonej nieruchomości, tworzy: ",
        "first_answer": " wspólnotę mieszkaniową, ",
        "second_answer": "wspólnotę gruntową, ",
        "third_answer": " spółkę powołaną do zarządu wspólnotą budynkową.      \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY9 "
    },
    "question_36": {
        "question_number": "36.",
        "question": " Zgodnie z ustawą o ochronie praw lokatorów, mieszkaniowym zasobie gminy i o zmianie Kodeksu cywilnego, współlokator może wytoczyć powództwo o nakazanie przez sąd eksmisji małżonka, rozwiedzionego małżonka lub innego współlokatora tego samego lokalu, jeżeli ten: ",
        "first_answer": " swoim nagannym postępowaniem utrudnia wspólne zamieszkiwanie, ",
        "second_answer": "swoim rażąco nagannym postępowaniem uniemożliwia wspólne zamieszkiwanie, ",
        "third_answer": " nie przyczynia się do pokrywania kosztów utrzymania lokalu.  "
    },
    "question_37": {
        "question_number": "37.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, jeżeli przy rozpoznawaniu sprawy w sądzie rejonowym powstanie zagadnienie prawne budzące poważne wątpliwości, sąd ten może: ",
        "first_answer": " przedstawić zagadnienie prawne do rozstrzygnięcia Sądowi Najwyższemu, ",
        "second_answer": " przedstawić zagadnienie prawne do rozstrzygnięcia sądowi okręgowemu, ",
        "third_answer": " przekazać sprawę do rozpoznania sądowi okręgowemu.  "
    },
    "question_38": {
        "question_number": "38.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, jeżeli prokurator, wytaczając powództwo, nie działa na rzecz oznaczonej osoby, wnosi on pozew: ",
        "first_answer": " przeciwko Skarbowi Państwa reprezentowanemu przez Prokuratorię Generalną, gdyż podstawą wytoczenia powództwa musi być zawsze ważny interes społeczny, ",
        "second_answer": " przeciwko tej stronie stosunku prawnego, którego dotyczy powództwo, która swoim zachowaniem (działaniem lub zaniechaniem) naruszyła ważny interes społeczny, ",
        "third_answer": " przeciwko wszystkim osobom będącym stronami stosunku prawnego, którego dotyczy powództwo.  "
    },
    "question_39": {
        "question_number": "39.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, adwokat lub radca prawny, który wypowiedział pełnomocnictwo, obowiązany jest działać za stronę jeszcze przez dwa tygodnie, chyba że:  ",
        "first_answer": " mocodawca zwolni go od tego obowiązku, ",
        "second_answer": " sąd zwolni go od tego obowiązku, ",
        "third_answer": " przedmiotem sprawy jest roszczenie niemajątkowe.    \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY10 "
    },
    "question_40": {
        "question_number": "40.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, ustanowienie adwokata lub radcy prawnego przez sąd jest równoznaczne z udzieleniem: ",
        "first_answer": " stronie upoważnienia do udzielenia adwokatowi lub radcy prawnemu pełnomocnictwa procesowego na koszt Skarbu Państwa, ",
        "second_answer": " stronie uprawnienia do wyboru adwokata lub radcy prawnego spośród kandydatów przedstawionych przez właściwą okręgową radę adwokacką lub okręgową izbę radców prawnych,   ",
        "third_answer": " pełnomocnictwa procesowego.  "
    },
    "question_41": {
        "question_number": "41.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, do niezbędnych kosztów procesu prowadzonego przez stronę osobiście lub przez pełnomocnika, który nie jest adwokatem, radcą prawnym lub rzecznikiem patentowym, nie zalicza się: ",
        "first_answer": " poniesionych przez nią kosztów sądowych, ",
        "second_answer": " kosztów przejazdów do sądu strony, ",
        "third_answer": " wynagrodzenia pełnomocnika.  "
    },
    "question_42": {
        "question_number": "42.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, przewodniczący może z ważnej przyczyny przedłużyć lub skrócić:  ",
        "first_answer": " termin sądowy na wniosek zgłoszony przed upływem terminu, nawet bez wysłuchania strony przeciwnej, ",
        "second_answer": " termin ustawowy na wniosek zgłoszony przed upływem terminu i po wysłuchaniu strony przeciwnej, ",
        "third_answer": " z urzędu termin sądowy, w razie zmiany okoliczności sprawy.  "
    },
    "question_43": {
        "question_number": "43.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, zapis dźwięku albo obrazu i dźwięku, utrwalający przebieg posiedzenia jawnego: ",
        "first_answer": " nie podlega sprostowaniu, ",
        "second_answer": " podlega sprostowaniu na wniosek strony, nie później jednak jak na następnym posiedzeniu, a jeśli idzie o protokół rozprawy, po której zamknięciu nastąpiło wydanie wyroku – dopóki akta sprawy znajdują się w sądzie, ",
        "third_answer": " podlega sprostowaniu wyłącznie z urzędu.   \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY11 "
    },
    "question_44": {
        "question_number": "44.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, postępowanie pojednawcze przeprowadza: ",
        "first_answer": " mediator, ",
        "second_answer": " sąd w składzie jednego sędziego, ",
        "third_answer": " prezes sądu lub wyznaczony przez niego przewodniczący wydziału.  "
    },
    "question_45": {
        "question_number": "45.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, sąd nie może odrzucić pozwu z tego powodu, że do rozpoznania sprawy właściwy jest organ administracji publicznej lub sąd administracyjny, jeżeli: ",
        "first_answer": "pozwany sprzeciwi się odrzuceniu pozwu, ",
        "second_answer": " strony zawarły umowę o właściwość sądu powszechnego, ",
        "third_answer": " organ administracji publicznej lub sąd administracyjny uznały się w tej sprawie za niewłaściwe.  "
    },
    "question_46": {
        "question_number": "46.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, rozprawę zamyka: ",
        "first_answer": " sąd, ",
        "second_answer": " przewodniczący (składu orzekającego), ",
        "third_answer": " protokolant lub woźny sądowy, jeśli jest obecny.  "
    },
    "question_47": {
        "question_number": "47.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, jeżeli powództwo wzajemne jest dopuszczalne, to można je wytoczyć: ",
        "first_answer": " w każdym stanie sprawy, aż do zamknięcia rozprawy przed sądem pierwszej instancji, ",
        "second_answer": " najpóźniej w ciągu dwóch tygodni od doręczenia pozwu, ",
        "third_answer": " bądź w odpowiedzi na pozew, bądź oddzielnie, nie później jednak niż na pierwszej rozprawie, albo w sprzeciwie od wyroku zaocznego.  "
    },
    "question_48": {
        "question_number": "48.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, jeżeli postępowanie dowodowe napotyka przeszkody o nieokreślonym czasie trwania, sąd może oznaczyć termin, po którego upływie dowód może być przeprowadzony tylko wówczas, gdy: ",
        "first_answer": " nie spowoduje to zwłoki w postępowaniu, ",
        "second_answer": " strona przeciwna nie sprzeciwi się przeprowadzeniu dowodu, ",
        "third_answer": " wymaga tego wzgląd na szczególny charakter sprawy lub interes społeczny.  \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY12 "
    },
    "question_49": {
        "question_number": "49.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, świadek może usprawiedliwić swe niestawiennictwo: ",
        "first_answer": " wyłącznie w ciągu dwóch tygodni od daty doręczenia mu postanowienia skazującego na grzywnę, ",
        "second_answer": " w każdym czasie aż do zakończenia postępowania w danej instancji, ",
        "third_answer": " w ciągu tygodnia od daty doręczenia mu postanowienia skazującego go na grzywnę lub na pierwszym posiedzeniu, na które zostanie wezwany.  "
    },
    "question_50": {
        "question_number": "50.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, Sąd pierwszej instancji może uchylić postanowieniem wydany przez siebie wyrok, nie będący wyrokiem zaocznym: ",
        "first_answer": "jeżeli po wydaniu wyroku stwierdzi, że sprawa została rozpoznana w warunkach nieważności, ",
        "second_answer": " jeżeli był to wyrok wstępny, a w toku dalszego postępowania zostaną przedstawione nowe dowody w sprawie przemawiające za oddaleniem powództwa, ",
        "third_answer": " w razie cofnięcia pozwu przed uprawomocnieniem się wyroku i przed jego zaskarżeniem z jednoczesnym zrzeczeniem się dochodzonego roszczenia, a za zgodą pozwanego również bez takiego zrzeczenia się, jeżeli uzna cofnięcie takie za dopuszczalne.   "
    },
    "question_51": {
        "question_number": "51.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, rozstrzygnięcia zawarte w postanowieniach nie kończących postępowania w sprawie, wydanych na posiedzeniach jawnych, wpisuje się do protokołu bez spisywania odrębnej sentencji, jeżeli: ",
        "first_answer": " nie przysługuje na nie zażalenie, ",
        "second_answer": " obie strony wyrażą na to zgodę, ",
        "third_answer": " sąd zarządził odbycie całego posiedzenia jawnego przy drzwiach zamkniętych.  "
    },
    "question_52": {
        "question_number": "52.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, stronie działającej bez adwokata, radcy prawnego lub rzecznika patentowego, która na skutek pozbawienia wolności była nieobecna przy ogłoszeniu wyroku, sąd z urzędu: ",
        "first_answer": " doręcza zawiadomienie o wydaniu wyroku i prawie złożenia wniosku o doręczenie odpisu wyroku, ",
        "second_answer": " wyznacza sędziego ze swego składu w celu odczytania tej stronie wyroku i pouczenia o terminie i sposobie wniesienia środka zaskarżenia, ",
        "third_answer": " w ciągu tygodnia od dnia ogłoszenia wyroku doręcza odpis jego sentencji z pouczeniem o terminie i sposobie wniesienia środka zaskarżenia.  \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY13 "
    },
    "question_53": {
        "question_number": "53.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, w granicach zaskarżenia sąd drugiej instancji może z urzędu rozpoznać sprawę także na rzecz współuczestników, którzy wyroku nie zaskarżyli, gdy: ",
        "first_answer": " będące przedmiotem zaskarżenia prawa lub obowiązki są jednego rodzaju oraz są oparte na jednakowej podstawie faktycznej i prawnej, ",
        "second_answer": " wymaga tego dobro wymiaru sprawiedliwości,  ",
        "third_answer": " będące przedmiotem zaskarżenia prawa lub obowiązki są dla nich wspólne.  "
    },
    "question_54": {
        "question_number": "54.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, zarządzenie przewodniczącego o zwrocie pozwu doręcza się: ",
        "first_answer": " tylko powodowi, ",
        "second_answer": " obu stronom,  ",
        "third_answer": " powodowi, a pozwanemu o tyle, o ile dokonał już w sprawie jakiejkolwiek czynności procesowej.  "
    },
    "question_55": {
        "question_number": "55.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, jeżeli nie ma szczególnych przepisów o postępowaniu przed sądem drugiej instancji, do postępowania tego stosuje się: ",
        "first_answer": " wprost przepisy o postępowaniu przed sądem pierwszej instancji, ",
        "second_answer": " odpowiednio przepisy o postępowaniu kasacyjnym, ",
        "third_answer": " odpowiednio przepisy o postępowaniu przed sądem pierwszej instancji.   "
    },
    "question_56": {
        "question_number": "56.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, jeżeli sprawa toczy się przed sądem drugiej instancji, sąd ten: ",
        "first_answer": " nie może sprostować wyroku sądu pierwszej instancji, ",
        "second_answer": " może z urzędu sprostować wyrok sądu pierwszej instancji, ",
        "third_answer": " może sprostować wyrok sądu pierwszej instancji tylko na wniosek strony wnoszącej apelację.  "
    },
    "question_57": {
        "question_number": "57.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, rozpoznanie zażalenia na postanowienie wydane w elektronicznym postępowaniu upominawczym następuje: ",
        "first_answer": " w składzie trzech sędziów zawodowych, ",
        "second_answer": " w składzie trzech sędziów zawodowych, chyba że sprawa należała do postępowania uproszczonego, ",
        "third_answer": " w składzie jednego sędziego. \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY14 "
    },
    "question_58": {
        "question_number": "58.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, zażalenie nie przysługuje na postanowienie sądu pierwszej instancji, którego przedmiotem jest: ",
        "first_answer": " odmowa odrzucenia pozwu, ",
        "second_answer": " oddalenie wniosku o wydanie wyroku wstępnego, ",
        "third_answer": " niedopuszczenie interwenienta do udziału w sprawie wskutek uwzględnienia opozycji.  "
    },
    "question_59": {
        "question_number": "59.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, skarga kasacyjna jest niedopuszczalna:  ",
        "first_answer": " w sprawach o naruszenie posiadania, ",
        "second_answer": " we wszystkich sprawach rozpoznawanych w postępowaniu z zakresu ubezpieczeń społecznych, ",
        "third_answer": " w sprawach o odszkodowanie z tytułu szkody wyrządzonej przez wydanie prawomocnego orzeczenia niezgodnego z prawem.  "
    },
    "question_60": {
        "question_number": "60.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, rozpoznając skargę na postanowienie referendarza sądowego o odmowie ustanowienia adwokata, sąd rejonowy orzeka jako: ",
        "first_answer": " sąd pierwszej instancji, ",
        "second_answer": " sąd drugiej instancji, stosując odpowiednio przepisy o zażaleniu, ",
        "third_answer": " sąd kasacyjny, stosując odpowiednio przepisy o skardze kasacyjnej.  "
    },
    "question_61": {
        "question_number": "61.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, referendarz sądowy w sprawach z zakresu prawa spadkowego może: ",
        "first_answer": " przesłuchać świadka testamentu ustnego, ",
        "second_answer": " dokonać zabezpieczenia spadku, ",
        "third_answer": " zwrócić wniosek o stwierdzenie nabycia spadku.  "
    },
    "question_62": {
        "question_number": "62.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, osoba, dla której w postępowaniu o ubezwłasnowolnienie ustanowiono doradcę tymczasowego, ma: ",
        "first_answer": " pełną zdolność do czynności prawnych, ",
        "second_answer": " ograniczoną zdolność do czynności prawnych na równi z osobą ubezwłasnowolnioną częściowo, ",
        "third_answer": " ograniczoną zdolność do czynności prawnych na równi z osobą, która nie ukończyła lat trzynastu. \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY15 "
    },
    "question_63": {
        "question_number": "63.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, kuratora dla osoby prawnej ustanawia: ",
        "first_answer": "sąd rejonowy – sąd rodzinny,  ",
        "second_answer": " sąd rejonowy – sąd rejestrowy (sąd gospodarczy), ",
        "third_answer": " sąd rejonowy – sąd pracy.   "
    },
    "question_64": {
        "question_number": "64.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, zabezpieczenie upada po: ",
        "first_answer": " nieprawomocnym oddaleniu powództwa, ",
        "second_answer": " prawomocnym zwrocie pozwu, ",
        "third_answer": " nieprawomocnym odrzuceniu pozwu.  "
    },
    "question_65": {
        "question_number": "65.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, zabezpieczenie roszczeń pieniężnych nie jest dopuszczalne przeciwko: ",
        "first_answer": " małoletnim osobom fizycznym, ",
        "second_answer": " Skarbowi Państwa, ",
        "third_answer": " fundacjom.  "
    },
    "question_66": {
        "question_number": "66.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, za nieuzasadnioną odmowę udzielenia komornikowi wyjaśnień w postępowaniu egzekucyjnym, na osobę odpowiedzialną grzywnę nakłada: ",
        "first_answer": " komornik, ",
        "second_answer": " sąd rejonowy na wniosek komornika, ",
        "third_answer": " prezes sądu rejonowego, przy którym działa komornik, na jego wniosek.  "
    },
    "question_67": {
        "question_number": "67.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, jeżeli przeprowadzenie egzekucji należy do komornika, jej koszt ustala komornik: ",
        "first_answer": " postanowieniem, ",
        "second_answer": " zarządzeniem, ",
        "third_answer": " planem podziału kosztów.     \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY16 "
    },
    "question_68": {
        "question_number": "68.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, tytuł wykonawczy wystawiony przeciwko dłużnikowi pozostającemu w związku małżeńskim jest podstawą do prowadzenia egzekucji: ",
        "first_answer": " wyłącznie z majątku osobistego dłużnika, ",
        "second_answer": " z pobranego przez niego wynagrodzenia za pracę, ",
        "third_answer": " również z majątku osobistego współmałżonka.  "
    },
    "question_69": {
        "question_number": "69.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, klauzulę wykonalności nakazowi zapłaty sąd nadaje z urzędu niezwłocznie po: ",
        "first_answer": " wydaniu nakazu, ",
        "second_answer": " uprawomocnieniu się nakazu, ",
        "third_answer": " wydaniu przez sąd pierwszej instancji wyroku utrzymującego nakaz w mocy.  "
    },
    "question_70": {
        "question_number": "70.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, w postępowaniu o nadanie klauzuli wykonalności bankowemu tytułowi egzekucyjnemu, sąd bada, czy: ",
        "first_answer": " roszczenie objęte tytułem zostało przez dłużnika spełnione, ",
        "second_answer": " dłużnik poddał się egzekucji oraz czy roszczenie objęte tytułem wynika z czynności bankowej dokonanej bezpośrednio z bankiem lub z zabezpieczenia wierzytelności banku wynikającej z tej czynności, ",
        "third_answer": " roszczenie uległo przedawnieniu.  "
    },
    "question_71": {
        "question_number": "71.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, jeżeli po powstaniu tytułu egzekucyjnego uprawnienie przeszło na inną osobę, sąd nada klauzulę wykonalności na rzecz tej osoby, gdy przejście to będzie wykazane: ",
        "first_answer": " zeznaniami świadków złożonymi w postępowaniu o nadanie klauzuli wykonalności, ",
        "second_answer": " jakimkolwiek dokumentem,  ",
        "third_answer": " dokumentem urzędowym lub prywatnym z podpisem urzędowo poświadczonym.  "
    },
    "question_72": {
        "question_number": "72.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, termin do wniesienia zażalenia na postanowienie sądu co do nadania klauzuli wykonalności biegnie dla dłużnika od daty: ",
        "first_answer": " wydania przez sąd postanowienia o nadaniu klauzuli wykonalności, ",
        "second_answer": " doręczenia mu zawiadomienia o wszczęciu egzekucji,  ",
        "third_answer": " wydania mu tytułu wykonawczego. \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY17 "
    },
    "question_73": {
        "question_number": "73.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, postanowienie w przedmiocie wydania zaświadczenia europejskiego tytułu egzekucyjnego sąd pierwszej instancji wydaje w składzie: ",
        "first_answer": " trzech sędziów, ",
        "second_answer": " jednego sędziego, ",
        "third_answer": " jednego sędziego i dwóch ławników.  "
    },
    "question_74": {
        "question_number": "74.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, jeżeli podstawą egzekucji jest orzeczenie wydane w elektronicznym postępowaniu upominawczym opatrzone klauzulą wykonalności, pozostawioną w systemie teleinformatycznym, do pisemnego wniosku o wszczęcie egzekucji należy dołączyć: ",
        "first_answer": " tytuł wykonawczy w oryginale, sporządzony na piśmie,  ",
        "second_answer": " dokument uzyskany z systemu teleinformatycznego umożliwiający organowi egzekucyjnemu weryfikację istnienia i treści tego tytułu wykonawczego,  ",
        "third_answer": " oświadczenie wierzyciela wskazujące na istnienie tytułu wykonawczego.  "
    },
    "question_75": {
        "question_number": "75.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, przy pierwszej czynności egzekucyjnej doręcza się dłużnikowi: ",
        "first_answer": " odpis tytułu wykonawczego, ",
        "second_answer": " odpis wniosku o wszczęcie egzekucji, ",
        "third_answer": " zawiadomienie o wszczęciu egzekucji, z podaniem treści tytułu wykonawczego i wymienieniem sposobu egzekucji.  "
    },
    "question_76": {
        "question_number": "76.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, w dni ustawowo uznane za wolne od pracy, nawet w szczególnie uzasadnionych wypadkach, komornik: ",
        "first_answer": " nigdy nie może dokonywać czynności egzekucyjnych, ",
        "second_answer": " może dokonywać czynności egzekucyjne, ale za pisemnym zezwoleniem sądu, ",
        "third_answer": " może dokonywać czynności egzekucyjne, ale za pisemnym zezwoleniem prezesa sądu rejonowego.     \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY18 "
    },
    "question_77": {
        "question_number": "77.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, świadkowie czynności egzekucyjnych przywołani przez komornika: ",
        "first_answer": " zawsze otrzymują wynagrodzenie, ",
        "second_answer": " otrzymują wynagrodzenie, jeżeli nie są członkami rodziny dłużnika,  ",
        "third_answer": " nie otrzymują wynagrodzenia.  "
    },
    "question_78": {
        "question_number": "78.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, organ egzekucyjny zawiesza postępowanie z urzędu jeżeli się okaże, że: ",
        "first_answer": " sąd uchylił natychmiastową wykonalność tytułu, ",
        "second_answer": " dłużnik złożył zabezpieczenie konieczne do zwolnienia go od egzekucji, ",
        "third_answer": " wierzyciel nie ma zdolności procesowej ani przedstawiciela ustawowego.  "
    },
    "question_79": {
        "question_number": "79.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, organ egzekucyjny umorzy postępowanie z urzędu, jeżeli: ",
        "first_answer": " jest oczywiste, że z egzekucji nie uzyska się sumy wyższej od kosztów egzekucyjnych, ",
        "second_answer": " prawomocnym orzeczeniem tytuł wykonawczy został pozbawiony wykonalności, ",
        "third_answer": " wierzyciel jest w posiadaniu zastawu zabezpieczającego pełne zaspokojenie egzekwowanego roszczenia.  "
    },
    "question_80": {
        "question_number": "80.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, obciążenie nieruchomości hipoteką przez dłużnika po jej zajęciu przez komornika jest: ",
        "first_answer": " skuteczne,  ",
        "second_answer": " nieważne, ",
        "third_answer": " ważne.  "
    },
    "question_81": {
        "question_number": "81.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, z kwoty uzyskanej z egzekucji w pierwszej kolejności zaspokaja się: ",
        "first_answer": " należności alimentacyjne, ",
        "second_answer": " koszty egzekucyjne, ",
        "third_answer": " należności za pracę.  \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY19 "
    },
    "question_82": {
        "question_number": "82.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, sprzedaż przez komornika w drodze licytacji publicznej zajętych ruchomości na rzecz nabywcy dochodzi do skutku z chwilą: ",
        "first_answer": " przybicia, ",
        "second_answer": "zamknięcia licytacji, ",
        "third_answer": " wydania ruchomości nabywcy.  "
    },
    "question_83": {
        "question_number": "83.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, komornik dokonuje zajęcia ruchomości przez: ",
        "first_answer": "odebranie ruchomości dłużnikowi, ",
        "second_answer": "umieszczenie na ruchomości znaku zajęcia, ",
        "third_answer": "wpisanie ruchomości do protokołu zajęcia.  "
    },
    "question_84": {
        "question_number": "84.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, na podstawie tytułu wykonawczego wystawionego przeciwko dłużnikowi pozostającemu w związku małżeńskim, egzekucja ze wspólnego rachunku bankowego dłużnika i jego małżonka: ",
        "first_answer": "nie jest dopuszczalna, chyba że małżonek dłużnika wyrazi na to zgodę, ",
        "second_answer": "jest dopuszczalna tylko po uzyskaniu klauzuli wykonalności przeciwko małżonkowi dłużnika, ",
        "third_answer": "jest dopuszczalna.  "
    },
    "question_85": {
        "question_number": "85.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli po drugiej licytacji wierzyciel nie skorzystał z prawa przejęcia na własność nie sprzedanej ruchomości: ",
        "first_answer": "komornik umorzy postępowanie co do nie sprzedanej ruchomości wyłącznie na wniosek dłużnika, ",
        "second_answer": "postępowanie co do nie sprzedanej ruchomości umarza się z mocy samego prawa, ",
        "third_answer": "komornik umorzy postępowanie co do nie sprzedanej ruchomości z urzędu.  "
    },
    "question_86": {
        "question_number": "86.",
        "question": " Zgodnie z ustawą - Prawo upadłościowe i naprawcze, w razie śmierci przedsiębiorcy: ",
        "first_answer": " nigdy nie można ogłosić jego upadłości, ",
        "second_answer": " można ogłosić jego upadłość, jeżeli wniosek o ogłoszenie upadłości został złożony w terminie roku od dnia jego śmierci, ",
        "third_answer": " można ogłosić jego upadłość wyłącznie wtedy, jeżeli wniosek o ogłoszenie upadłości został złożony przez prokuratora. \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY20 "
    },
    "question_87": {
        "question_number": "87.",
        "question": " Zgodnie z ustawą - Prawo upadłościowe i naprawcze, sąd może zabezpieczyć majątek dłużnika, co do którego został złożony wniosek o ogłoszenie upadłości, przez ustanowienie: ",
        "first_answer": " tymczasowego nadzorcy sądowego, ",
        "second_answer": " odpowiedzialnego nadzoru wierzyciela, ",
        "third_answer": " kuratora masy upadłości.  "
    },
    "question_88": {
        "question_number": "88.",
        "question": " Zgodnie z ustawą o swobodzie działalności gospodarczej, przepisów tej ustawy nie stosuje się do: ",
        "first_answer": " działalności budowlanej, ",
        "second_answer": " wydobywania kopalin, ",
        "third_answer": " rybactwa śródlądowego.  "
    },
    "question_89": {
        "question_number": "89.",
        "question": " Zgodnie z ustawą o swobodzie działalności gospodarczej, osobą zagraniczną jest: ",
        "first_answer": " obywatel polski zamieszkujący poza granicami Polski, ",
        "second_answer": " jednostka organizacyjna niebędąca osobą prawną posiadająca zdolność prawną, z siedzibą za granicą, ",
        "third_answer": " osoba prawna z siedzibą na terenie Polski, założona przez osoby fizyczne nie posiadające obywatelstwa polskiego.  "
    },
    "question_90": {
        "question_number": "90.",
        "question": " Zgodnie z ustawą o swobodzie działalności gospodarczej, wniosek o wpis do Centralnej Ewidencji i Informacji o Działalności Gospodarczej może być również złożony w wybranym przez przedsiębiorcę: ",
        "first_answer": " sądzie rejestrowym, ",
        "second_answer": " urzędzie wojewódzkim, ",
        "third_answer": " urzędzie gminy.  "
    },
    "question_91": {
        "question_number": "91.",
        "question": "Zgodnie z Kodeksem spółek handlowych, ogół praw i obowiązków wspólnika spółki osobowej: ",
        "first_answer": "nie może być przeniesiony na inną osobę w żadnym wypadku, ",
        "second_answer": "może być przeniesiony na inną osobę w każdej sytuacji, gdy wynika to z ustawy, ",
        "third_answer": "może być przeniesiony na inną osobę tylko wówczas, gdy umowa spółki tak stanowi.   \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY21 "
    },
    "question_92": {
        "question_number": "92.",
        "question": "Zgodnie z Kodeksem spółek handlowych, ograniczenie prawa wspólnika spółki jawnej do jej reprezentowania: ",
        "first_answer": "jest bezskuteczne wobec osób trzecich, ",
        "second_answer": "jest skuteczne wobec osób trzecich, jeśli było im znane przed dokonaniem czynności ze spółką, ",
        "third_answer": "jest skuteczne wobec osób trzecich od chwili wpisu do rejestru.  "
    },
    "question_93": {
        "question_number": "93.",
        "question": "Zgodnie z Kodeksem spółek handlowych, prawo do wytoczenia powództwa o uchylenie uchwały wspólników spółki z ograniczoną odpowiedzialnością przysługuje: ",
        "first_answer": "każdemu wspólnikowi,  ",
        "second_answer": "każdemu członkowi zarządu, ",
        "third_answer": "wyłącznie prezesowi zarządu.  "
    },
    "question_94": {
        "question_number": "94.",
        "question": "Zgodnie z Kodeksem spółek handlowych, w spółce z ograniczoną odpowiedzialnością wspólnicy: ",
        "first_answer": "nie odpowiadają za zobowiązania spółki, chyba że przepis szczególny stanowi inaczej, ",
        "second_answer": "odpowiadają zawsze za zobowiązania spółki, ",
        "third_answer": "odpowiadają za zobowiązania spółki wyłącznie wtedy, jeżeli tak stanowi statut spółki.  "
    },
    "question_95": {
        "question_number": "95.",
        "question": "Zgodnie z Kodeksem spółek handlowych, spółka z ograniczoną odpowiedzialnością w organizacji powstaje z chwilą: ",
        "first_answer": "zawarcia umowy spółki z ograniczoną odpowiedzialnością, ",
        "second_answer": "złożenia wniosku o wpis spółki z ograniczoną odpowiedzialnością do Krajowego Rejestru Sądowego, ",
        "third_answer": "wydania nieprawomocnego orzeczenia o wpisie spółki z ograniczoną odpowiedzialnością do rejestru.     \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY22 "
    },
    "question_96": {
        "question_number": "96.",
        "question": "Zgodnie z Kodeksem spółek handlowych, kapitał zakładowy spółki z ograniczoną odpowiedzialnością może się dzielić na udziały: ",
        "first_answer": " wyłącznie o równej wartości nominalnej, ",
        "second_answer": " wyłącznie o nierównej wartości nominalnej, ",
        "third_answer": " o równej albo nierównej wartości nominalnej.  "
    },
    "question_97": {
        "question_number": "97.",
        "question": " Zgodnie z Kodeksem spółek handlowych, umowa ograniczająca rozporządzanie akcją w spółce akcyjnej: ",
        "first_answer": "w ogóle nie jest dopuszczalna, ",
        "second_answer": "jest dopuszczalna, ale ograniczenie rozporządzania nie może być ustanowione na okres dłuższy niż pięć lat od dnia zawarcia umowy, ",
        "third_answer": "jest dopuszczalna, ale ograniczenie rozporządzania nie może być ustanowione na okres dłuższy niż dziesięć lat od dnia zawarcia umowy.  "
    },
    "question_98": {
        "question_number": "98.",
        "question": " Zgodnie z Kodeksem pracy, stosunek pracy między obywatelem polskim a polskim przedstawicielstwem, misją lub inną placówką za granicą podlega: ",
        "first_answer": " przepisom prawa międzynarodowego, ",
        "second_answer": " przepisom Kodeksu pracy, ",
        "third_answer": " przepisom prawa pracy państwa, na terytorium którego znajduje się polskie przedstawicielstwo, misja lub inna placówka.  "
    },
    "question_99": {
        "question_number": "99.",
        "question": " Zgodnie z Kodeksem pracy, częściowe spełnienie wynagrodzenia w innej formie niż pieniężna jest dopuszczalne tylko wówczas, gdy: ",
        "first_answer": " przewidują to ustawowe przepisy prawa pracy lub układ zbiorowy pracy, ",
        "second_answer": " przewiduje to umowa o pracę, ",
        "third_answer": " wyrazi na to zgodę zakładowa organizacja związkowa, której pracownik jest członkiem.  "
    },
    "question_100": {
        "question_number": "100.",
        "question": " Zgodnie z Kodeksem pracy, składniki wynagrodzenia za pracę, przysługujące pracownikowi za okresy dłuższe niż jeden miesiąc, wypłaca się:  ",
        "first_answer": " z góry w terminach określonych w przepisach prawa pracy, ",
        "second_answer": " zaliczkowo za każdy przepracowany miesiąc, ",
        "third_answer": " z dołu w terminach określonych w przepisach prawa pracy.  \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY23 "
    },
    "question_101": {
        "question_number": "101.",
        "question": " Zgodnie z Kodeksem pracy, indywidualny rozkład czasu pracy pracownika w ramach systemu czasu pracy, którym pracownik jest objęty, pracodawca może ustalić: ",
        "first_answer": " w drodze wydanego pracownikowi polecenia, gdy zachodzi uzasadniona potrzeba związana z rodzajem pracy, ",
        "second_answer": " tylko wówczas, gdy poprzedzone jest to wypowiedzeniem warunków pracy na zasadach określonych w przepisach prawa pracy, ",
        "third_answer": " na pisemny wniosek pracownika.  "
    },
    "question_102": {
        "question_number": "102.",
        "question": " Zgodnie z Kodeksem pracy: ",
        "first_answer": " pracownik nie może zrzec się prawa do urlopu wypoczynkowego, ",
        "second_answer": " pracownik może zrzec się prawa do urlopu wypoczynkowego, ",
        "third_answer": "pracownik może zrzec się prawa do urlopu wypoczynkowego z ważnych przyczyn, po uzyskaniu zgody sądu pracy.  "
    },
    "question_103": {
        "question_number": "103.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, do majątku osobistego każdego z małżonków, pozostających w ustawowym ustroju majątkowym, należą: ",
        "first_answer": " pobrane wynagrodzenie za pracę, ",
        "second_answer": " środki zgromadzone na rachunku otwartego funduszu emerytalnego, ",
        "third_answer": " prawa majątkowe wynikające ze wspólności łącznej podlegającej odrębnym przepisom.  "
    },
    "question_104": {
        "question_number": "104.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, w czasie trwania ustawowego ustroju majątkowego małżonkowie: ",
        "first_answer": " nie mogą rozporządzić udziałami, które w razie ustania wspólności przypadną im w majątku wspólnym, ",
        "second_answer": " mogą zobowiązać się do rozporządzenia udziałami, które w razie ustania wspólności przypadną im w majątku wspólnym,  ",
        "third_answer": " mogą rozporządzić udziałami w poszczególnych przedmiotach należących do majątku, które w razie ustania wspólności przypadną im w majątku wspólnym.   "
    },
    "question_105": {
        "question_number": "105.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, w czasie trwania ustawowego ustroju majątkowego, zgoda drugiego małżonka (dla ważności umowy) jest potrzebna do zawarcia umowy: ",
        "first_answer": " drobnej darowizny zwyczajowo przyjętej, ",
        "second_answer": " odpłatnego nabycia przedsiębiorstwa, ",
        "third_answer": " wynajęcia rzeczy ruchomej. \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY24 "
    },
    "question_106": {
        "question_number": "106.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, jeżeli jeden z małżonków odmawia zgody wymaganej do dokonania czynności prawnej, o zezwolenie na dokonanie tej czynności może zwrócić się do sądu: ",
        "first_answer": " wyłącznie prokurator, ",
        "second_answer": " drugi małżonek, ",
        "third_answer": " osoba trzecia, z którą czynność prawna ma być dokonana.  "
    },
    "question_107": {
        "question_number": "107.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, w razie ustania wspólności ustawowej udziały małżonków w majątku wspólnym: ",
        "first_answer": " zawsze podlegają ustaleniu przez sąd, ",
        "second_answer": " są równe, jednakże z ważnych powodów każdy z małżonków może żądać, ażeby ustalenie udziałów w majątku wspólnym nastąpiło z uwzględnieniem stopnia, w którym każdy z nich przyczynił się do powstania tego majątku, ",
        "third_answer": " zawsze są równe.  "
    },
    "question_108": {
        "question_number": "108.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, sąd z ważnych powodów ustanawia między małżonkami rozdzielność majątkową: ",
        "first_answer": " na żądanie każdego z małżonków, ",
        "second_answer": " wyłącznie na zgodne żądanie obojga małżonków, ",
        "third_answer": " wyłącznie na żądanie wierzyciela jednego lub obojga małżonków.  "
    },
    "question_109": {
        "question_number": "109.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, orzekając rozwód, sąd może odstąpić od orzeczenia, czy i który z małżonków ponosi winę rozkładu pożycia: ",
        "first_answer": " według swojego uznania, ",
        "second_answer": " na zgodne żądanie małżonków,  ",
        "third_answer": " jeżeli wniesie o to małżonek, który wystąpił z powództwem o rozwód.   "
    },
    "question_110": {
        "question_number": "110.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, małżonek rozwiedziony, który wskutek zawarcia małżeństwa zmienił swoje dotychczasowe nazwisko, w ciągu trzech miesięcy od chwili uprawomocnienia się orzeczenia rozwodu, przez oświadczenie złożone przed kierownikiem urzędu stanu cywilnego, może: ",
        "first_answer": " powrócić do nazwiska, które nosił przed zawarciem małżeństwa, ",
        "second_answer": " przybrać jakiekolwiek inne nazwisko, ",
        "third_answer": " powrócić do nazwiska, które nosił przed zawarciem małżeństwa, jeżeli drugi rozwiedziony małżonek wyrazi na to zgodę.  \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY25 "
    },
    "question_111": {
        "question_number": "111.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, obowiązek i prawo wykonywania bieżącej pieczy nad osobą małoletniego dziecka umieszczonego w placówce opiekuńczo - wychowawczej, jeżeli sąd opiekuńczy nie postanowił inaczej, należą do: ",
        "first_answer": " rodziców dziecka, ",
        "second_answer": " placówki opiekuńczo - wychowawczej, ",
        "third_answer": " właściwego organu administracji publicznej powołanego do udzielania pomocy społecznej.  "
    },
    "question_112": {
        "question_number": "112.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, sąd nie może ustanowić opiekunem małoletniego osoby, która została: ",
        "first_answer": " pozbawiona prawa prowadzenia pojazdów mechanicznych, ",
        "second_answer": " skazana za wykroczenie na karę grzywny, ",
        "third_answer": " pozbawiona praw publicznych.  "
    },
    "question_113": {
        "question_number": "113.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, nieusunięcie braków podania w postępowaniu administracyjnym spowoduje: ",
        "first_answer": "zwrot podania, ",
        "second_answer": "odrzucenie podania, ",
        "third_answer": "pozostawienie podania bez rozpoznania.  "
    },
    "question_114": {
        "question_number": "114.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, odmowa wydania zaświadczenia następuje w drodze: ",
        "first_answer": "czynności materialnotechnicznej, ",
        "second_answer": "decyzji, ",
        "third_answer": "postanowienia.  "
    },
    "question_115": {
        "question_number": "115.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, na postanowienie w sprawie zawieszenia postępowania stronie służy: ",
        "first_answer": "odwołanie, ",
        "second_answer": "zażalenie, ",
        "third_answer": "sprzeciw.   \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY26 "
    },
    "question_116": {
        "question_number": "116.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, wniesienie odwołania z uchybieniem terminu skutkuje wydaniem przez organ odwoławczy postanowienia: ",
        "first_answer": "o odrzuceniu odwołania, ",
        "second_answer": "o uchybieniu terminu do wniesienia odwołania, ",
        "third_answer": "o niedopuszczalności odwołania.  "
    },
    "question_117": {
        "question_number": "117.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, organ odwoławczy nie może wydać decyzji na niekorzyść strony odwołującej się, chyba, że zaskarżona decyzja: ",
        "first_answer": "rażąco narusza prawo lub rażąco narusza interes społeczny, ",
        "second_answer": "jest niezgodna z zasadami współżycia społecznego, ",
        "third_answer": "narusza uzasadniony interes strony.  "
    },
    "question_118": {
        "question_number": "118.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, datą wszczęcia postępowania na żądanie strony (z wyłączeniem żądania wniesionego drogą elektroniczną) jest dzień: ",
        "first_answer": "doręczenia żądania organowi administracji publicznej, ",
        "second_answer": "wydania postanowienia o wszczęciu postępowania, ",
        "third_answer": "doręczenia postanowienia o wszczęciu postępowania.  "
    },
    "question_119": {
        "question_number": "119.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, organ administracji publicznej zawiesza postępowanie: ",
        "first_answer": "zawsze w razie śmierci strony, ",
        "second_answer": "w razie śmierci przedstawiciela ustawowego strony, ",
        "third_answer": "jeżeli wystąpi o to strona, na której żądanie postępowanie zostało wszczęte, a nie sprzeciwiają się temu inne strony oraz nie zagraża to interesowi społecznemu.  "
    },
    "question_120": {
        "question_number": "120.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, organ administracji publicznej może umorzyć postępowanie: ",
        "first_answer": "gdy postępowanie z jakiejkolwiek przyczyny stało się bezprzedmiotowe w całości, ",
        "second_answer": "gdy postępowanie z jakiejkolwiek przyczyny stało się bezprzedmiotowe w całości lub części, ",
        "third_answer": "jeżeli wystąpi o to strona, na której żądanie postępowanie zostało wszczęte, a nie sprzeciwiają się temu inne strony oraz gdy nie jest to sprzeczne z interesem społecznym. \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY27 "
    },
    "question_121": {
        "question_number": "121.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, organ administracji publicznej, który wydał decyzję, jest nią związany od chwili: ",
        "first_answer": "jej podpisania, o ile kodeks nie stanowi inaczej, ",
        "second_answer": "jej doręczenia lub ogłoszenia, o ile kodeks nie stanowi inaczej, ",
        "third_answer": "jej uprawomocnienia, o ile kodeks nie stanowi inaczej.  "
    },
    "question_122": {
        "question_number": "122.",
        "question": "Zgodnie z ustawą o samorządzie powiatowym, organami powiatu są: ",
        "first_answer": "starosta i sekretarz powiatu, ",
        "second_answer": "rada powiatu i zarząd powiatu, ",
        "third_answer": "starosta i przewodniczący rady powiatu.  "
    },
    "question_123": {
        "question_number": "123.",
        "question": "Zgodnie z ustawą o służbie cywilnej, Szef Służby Cywilnej podlega bezpośrednio: ",
        "first_answer": "Ministrowi Spraw Wewnętrznych i Administracji, ",
        "second_answer": "Prezesowi Rady Ministrów, ",
        "third_answer": "Ministrowi Służby Cywilnej.  "
    },
    "question_124": {
        "question_number": "124.",
        "question": "Zgodnie z ustawą o Prokuratorii Generalnej Skarbu Państwa, nadzór nad Prokuratorią Generalną sprawuje: ",
        "first_answer": "minister właściwy do spraw Skarbu Państwa, ",
        "second_answer": "Prezes Rady Ministrów, ",
        "third_answer": "Prezydent.  "
    },
    "question_125": {
        "question_number": "125.",
        "question": "Zgodnie z ustawą o wprowadzeniu zasadniczego trójstopniowego podziału terytorialnego państwa, zmian granic województw związanych z tworzeniem, łączeniem, dzieleniem lub znoszeniem powiatów dokonuje: ",
        "first_answer": "Sejm, ",
        "second_answer": "Rada Ministrów, ",
        "third_answer": "Minister Spraw Wewnętrznych i Administracji.  "
    },
    "question_126": {
        "question_number": "126.",
        "question": "Zgodnie z ustawą - Ordynacja podatkowa, interpretacji przepisów prawa podatkowego dokonuje: ",
        "first_answer": "wojewoda, ",
        "second_answer": "minister właściwy do spraw finansów publicznych, ",
        "third_answer": "marszałek Sejmu. \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY28 "
    },
    "question_127": {
        "question_number": "127.",
        "question": "Zgodnie z ustawą - Ordynacja podatkowa, przy wydawaniu interpretacji przepisów prawa podatkowego uwzględnia się orzecznictwo: ",
        "first_answer": "Trybunału Stanu, ",
        "second_answer": "Regionalnej Izby Obrachunkowej, ",
        "third_answer": "Trybunału Konstytucyjnego.  "
    },
    "question_128": {
        "question_number": "128.",
        "question": " Zgodnie z ustawą - Ordynacja podatkowa, zobowiązanie podatkowe przedawnia się z upływem:  ",
        "first_answer": "2 lat, licząc od końca roku kalendarzowego, w którym upłynął termin płatności podatku, ",
        "second_answer": "4 lat, licząc od końca roku kalendarzowego, w którym upłynął termin płatności podatku, ",
        "third_answer": "5 lat, licząc od końca roku kalendarzowego, w którym upłynął termin płatności podatku.  "
    },
    "question_129": {
        "question_number": "129.",
        "question": "Zgodnie z ustawą - Ordynacja podatkowa, bieg terminu przedawnienia zobowiązania podatkowego zostaje przerwany wskutek: ",
        "first_answer": "zastosowania środka egzekucyjnego, o którym podatnik został powiadomiony, ",
        "second_answer": "wszczęcia postępowania egzekucyjnego, ",
        "third_answer": "wniesienia skargi do sądu administracyjnego.  "
    },
    "question_130": {
        "question_number": "130.",
        "question": "Zgodnie z ustawą - Ordynacja podatkowa, za zaległości podatkowe spółki z ograniczoną odpowiedzialnością odpowiadają solidarnie całym swoim majątkiem: ",
        "first_answer": "członkowie rady nadzorczej, ",
        "second_answer": "udziałowcy spółki, ",
        "third_answer": "członkowie jej zarządu.  "
    },
    "question_131": {
        "question_number": "131.",
        "question": "Zgodnie z Traktatem o funkcjonowaniu Unii Europejskiej, prezes Trybunału Sprawiedliwości Unii Europejskiej jest wybierany: ",
        "first_answer": " przez sędziów Trybunału spośród siebie, ",
        "second_answer": " przez Parlament Europejski spośród sędziów Trybunału, ",
        "third_answer": " w drodze porozumienia rządów Państw Członkowskich.  \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY29 "
    },
    "question_132": {
        "question_number": "132.",
        "question": " Zgodnie z Traktatem o funkcjonowaniu Unii Europejskiej, Trybunał Sprawiedliwości Unii Europejskiej jest właściwy do orzekania w trybie prejudycjalnym: ",
        "first_answer": " o ważności umów międzynarodowych, ",
        "second_answer": " o wykładni przepisów prawa stanowionego przez Państwa ",
        "third_answer": " o ważności i wykładni aktów przyjętych przez instytucje, organy lub jednostki organizacyjne Unii.  "
    },
    "question_133": {
        "question_number": "133.",
        "question": "Zgodnie z Traktatem o funkcjonowaniu Unii Europejskiej, sędziowie Trybunału Sprawiedliwości Unii Europejskiej są mianowani na okres: ",
        "first_answer": " trzech lat, ",
        "second_answer": "sześciu lat, ",
        "third_answer": " dziewięciu lat.  "
    },
    "question_134": {
        "question_number": "134.",
        "question": "Zgodnie z ustawą - Prawo prywatne międzynarodowe, prawa obcego nie stosuje się, jeżeli jego stosowanie miałoby skutki sprzeczne z: ",
        "first_answer": "zasadami współżycia społecznego, ",
        "second_answer": " właściwie pojętym interesem społecznym, ",
        "third_answer": " podstawowymi zasadami porządku prawnego w Rzeczypospolitej Polskiej.  "
    },
    "question_135": {
        "question_number": "135.",
        "question": "Zgodnie z ustawą o Krajowej Radzie Sądownictwa, rzecznika dyscyplinarnego sędziów sądów powszechnych wybiera:  ",
        "first_answer": "Minister Sprawiedliwości, ",
        "second_answer": "Krajowa Rada Sądownictwa, ",
        "third_answer": "Pierwszy Prezes Sądu Najwyższego.  "
    },
    "question_136": {
        "question_number": "136.",
        "question": "Zgodnie z ustawą o Krajowej Radzie Sądownictwa, opinię w sprawie powołania prezesa sądu apelacyjnego wyraża: ",
        "first_answer": "kolegium sądu apelacyjnego, ",
        "second_answer": "Prokurator Generalny, ",
        "third_answer": "Krajowa Rada Sądownictwa.   \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY30 "
    },
    "question_137": {
        "question_number": "137.",
        "question": "Zgodnie z ustawą o Krajowej Radzie Sądownictwa, od uchwał Krajowej Rady Sądownictwa w sprawach indywidualnych przysługuje odwołanie do: ",
        "first_answer": "Sądu Pracy, ",
        "second_answer": "Sądu Najwyższego, ",
        "third_answer": "Naczelnego Sądu Administracyjnego.  "
    },
    "question_138": {
        "question_number": "138.",
        "question": "Zgodnie z ustawą – Prawo o ustroju sądów powszechnych, kary porządkowe grzywny wymierzane przez sąd mają zastosowanie do: ",
        "first_answer": "ławników należących do składu orzekającego, ",
        "second_answer": "prokuratora biorącego udział w sprawie, ",
        "third_answer": "pełnomocnika będącego radcą prawnym, biorącego udział w sprawie.  "
    },
    "question_139": {
        "question_number": "139.",
        "question": " Zgodnie z ustawą o komornikach sądowych i egzekucji, wniosek o wyłączenie komornika rozpoznaje: ",
        "first_answer": " sąd apelacyjny, w okręgu którego działa komornik, ",
        "second_answer": " prezes sądu rejonowego, przy którym działa komornik, ",
        "third_answer": " sąd rejonowy, przy którym działa komornik.  "
    },
    "question_140": {
        "question_number": "140.",
        "question": " Zgodnie z ustawą o komornikach sądowych i egzekucji, organami izby komorniczej są: ",
        "first_answer": " walne zgromadzenie komorników izby komorniczej, rada izby komorniczej i komisja rewizyjna, ",
        "second_answer": " przewodniczący rady izby komorniczej, walne zgromadzenie komorników izby komorniczej i rada izby komorniczej, ",
        "third_answer": " tylko walne zgromadzenie komorników i rada izby komorniczej.  "
    },
    "question_141": {
        "question_number": "141.",
        "question": " Zgodnie z ustawą o komornikach sądowych i egzekucji, ustalanie wysokości miesięcznych składek na potrzeby samorządu komorniczego oraz zasad ich wydatkowania należy do zakresu działania: ",
        "first_answer": " Krajowego Zjazdu Komorników, ",
        "second_answer": " Krajowej Rady Komorniczej,  ",
        "third_answer": " Ministra Sprawiedliwości.   \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY31 "
    },
    "question_142": {
        "question_number": "142.",
        "question": " Zgodnie z ustawą o komornikach sądowych i egzekucji, kara dyscyplinarna wydalenia ze służby komorniczej pociąga za sobą: ",
        "first_answer": " zakaz powołania w przyszłości na stanowisko komornika lub asesora komorniczego, ",
        "second_answer": " zakaz powołania na stanowisko komornika lub asesora komorniczego przez okres 5 lat od daty uprawomocnienia się orzeczenia, ",
        "third_answer": " zakaz powołania na stanowisko komornika lub asesora komorniczego przez okres 5 lat od daty wykonania kary.  "
    },
    "question_143": {
        "question_number": "143.",
        "question": " Zgodnie z ustawą o komornikach sądowych i egzekucji, do naprawienia szkody wyrządzonej przez niezgodne z prawem działanie lub zaniechanie przy wykonywaniu przez komornika czynności obowiązany jest: ",
        "first_answer": " tylko komornik, ",
        "second_answer": " komornik, a Skarb Państwa jest odpowiedzialny za szkodę solidarnie z komornikiem,  ",
        "third_answer": " tylko Skarb Państwa.   "
    },
    "question_144": {
        "question_number": "144.",
        "question": " Zgodnie z ustawą o komornikach sądowych i egzekucji, wybrany przez wierzyciela komornik, którego zaległość w zakresie prowadzonych przez niego egzekucji przekracza sześć miesięcy: ",
        "first_answer": " może odmówić przyjęcia wniosku i prowadzenia egzekucji, ",
        "second_answer": " nigdy nie może odmówić przyjęcia wniosku i prowadzenia egzekucji,  ",
        "third_answer": " odmawia wszczęcia egzekucji.   "
    },
    "question_145": {
        "question_number": "145.",
        "question": "Zgodnie z ustawą o komornikach sądowych i egzekucji, komornik ma obowiązek przekazać uprawnionemu wyegzekwowane należności w terminie nie dłuższym niż: ",
        "first_answer": " 4 dni, ",
        "second_answer": " 5 dni, ",
        "third_answer": " 7 dni.       \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY32 "
    },
    "question_146": {
        "question_number": "146.",
        "question": "Zgodnie z ustawą o komornikach sądowych i egzekucji, wpis na listę aplikantów komorniczych następuje na podstawie: ",
        "first_answer": " uchwały właściwej komisji egzaminacyjnej, ",
        "second_answer": " zarządzenia właściwego prezesa sądu apelacyjnego, ",
        "third_answer": " uchwały właściwej rady izby komorniczej.  "
    },
    "question_147": {
        "question_number": "147.",
        "question": " Zgodnie z ustawą o komornikach sądowych i egzekucji, aplikanta komorniczego skazanego prawomocnie za przestępstwo umyślne z listy aplikantów skreśla: ",
        "first_answer": " rada izby komorniczej lub prezes sądu apelacyjnego, w którego okręgu aplikant odbywa aplikację,  ",
        "second_answer": " tylko rada izby komorniczej,  ",
        "third_answer": " przewodniczący rady izby komorniczej.   "
    },
    "question_148": {
        "question_number": "148.",
        "question": " Zgodnie z ustawą o komornikach sądowych i egzekucji, izbę komorniczą reprezentuje: ",
        "first_answer": " przewodniczący rady izby komorniczej, ",
        "second_answer": " rada izby komorniczej,  ",
        "third_answer": " walne zgromadzenie komorników izby komorniczej.  "
    },
    "question_149": {
        "question_number": "149.",
        "question": "Zgodnie z ustawą o komornikach sądowych i egzekucji, wyrażanie opinii w przedmiocie powoływania i odwoływania komorników i asesorów komorniczych należy do zakresu działania: ",
        "first_answer": "wyłącznie rady izby komorniczej, ",
        "second_answer": "rady izby komorniczej oraz Krajowej Rady Komorniczej, ",
        "third_answer": "walnego zgromadzenia komorników izby komorniczej.  "
    },
    "question_150": {
        "question_number": "150.",
        "question": "Zgodnie z ustawą o komornikach sądowych i egzekucji, wniosek o wszczęcie postępowania dyscyplinarnego wobec komornika może złożyć: ",
        "first_answer": " rada izby komorniczej,  ",
        "second_answer": " przewodniczący rady izby komorniczej, ",
        "third_answer": " strony postępowania egzekucyjnego.  \f"
    }
}