{
    "question_1": {
        "question_number": "1.",
        "question": "Zgodnie z Kodeksem karnym, przygotowanie do popełnienia czynu zabronionego jest karalne: ",
        "first_answer": "tylko wtedy, gdy ustawa tak stanowi, ",
        "second_answer": "w przypadku zbrodni zabójstwa, ",
        "third_answer": "w przypadku wszystkich występków o charakterze chuligańskim.  "
    },
    "question_2": {
        "question_number": "2.",
        "question": "Zgodnie z Kodeksem karnym, w razie przekroczenia granic stanu wyższej konieczności, sąd: ",
        "first_answer": "nie może odstąpić od wymierzenia kary, ",
        "second_answer": "nie może zastosować nadzwyczajnego złagodzenia kary, ",
        "third_answer": "może zastosować nadzwyczajne złagodzenie kary.  "
    },
    "question_3": {
        "question_number": "3.",
        "question": "Zgodnie z Kodeksem karnym, nadzwyczajnie obostrzoną karę ograniczenia wolności wymierza się: ",
        "first_answer": "tylko w miesiącach, ",
        "second_answer": "tylko w latach, ",
        "third_answer": "w miesiącach i latach.  "
    },
    "question_4": {
        "question_number": "4.",
        "question": "Zgodnie z Kodeksem karnym, podanie wyroku do publicznej wiadomości jest: ",
        "first_answer": "środkiem zabezpieczającym, ",
        "second_answer": "środkiem karnym, ",
        "third_answer": "karą.   "
    },
    "question_5": {
        "question_number": "5.",
        "question": "Zgodnie z Kodeksem karnym, jeżeli w wyroku orzeczono przepadek przedmiotów, to objęte przepadkiem przedmioty przechodzą na własność Skarbu Państwa z chwilą: ",
        "first_answer": "uprawomocnienia się wyroku, ",
        "second_answer": "wydania nieprawomocnego wyroku, ",
        "third_answer": "nadania wyrokowi klauzuli wykonalności.  "
    },
    "question_6": {
        "question_number": "6.",
        "question": "Zgodnie z Kodeksem karnym, w przypadku orzekania środka karnego w postaci obowiązku naprawienia szkody wyrządzonej przestępstwem:  ",
        "first_answer": " stosuje się przepisy prawa cywilnego o przedawnieniu roszczenia, ",
        "second_answer": " stosuje się przepisy prawa cywilnego o możliwości zasądzenia renty, ",
        "third_answer": "nie stosuje się przepisów prawa cywilnego o przedawnieniu roszczenia oraz możliwości zasądzenia renty."
    },
    "question_7": {
        "question_number": "7.",
        "question": "Zgodnie z Kodeksem karnym, wobec sprawcy występku o charakterze chuligańskim sąd może, w szczególnie uzasadnionych wypadkach, warunkowo zawiesić wykonanie kary: ",
        "first_answer": "grzywny, ",
        "second_answer": "ograniczenia wolności, ",
        "third_answer": "pozbawienia wolności.  "
    },
    "question_8": {
        "question_number": "8.",
        "question": "Zgodnie z Kodeksem karnym, zawieszenie wykonania kary następuje na okres próby, który biegnie od: ",
        "first_answer": "wydania orzeczenia przez sąd pierwszej instancji, ",
        "second_answer": "uprawomocnienia się orzeczenia, ",
        "third_answer": "skierowania orzeczenia do kuratora sądowego, celem jego wykonania.  "
    },
    "question_9": {
        "question_number": "9.",
        "question": "Zgodnie z Kodeksem karnym, zawieszając wykonanie kary ograniczenia wolności, sąd: ",
        "first_answer": " nie może orzec grzywny, ",
        "second_answer": " może orzec grzywnę w wysokości do 135 stawek dziennych, ",
        "third_answer": " może orzec grzywnę w wysokości od 180 stawek dziennych.  "
    },
    "question_10": {
        "question_number": "10.",
        "question": "Zgodnie z Kodeksem karnym, w razie odwołania warunkowego zwolnienia z odbycia reszty kary 25 lat pozbawienia wolności, ponowne warunkowe zwolnienie nie może nastąpić przed upływem: ",
        "first_answer": "5 lat od osadzenia skazanego w zakładzie karnym, ",
        "second_answer": "10 lat od osadzenia skazanego w zakładzie karnym, ",
        "third_answer": "15 lat od osadzenia skazanego w zakładzie karnym.  "
    },
    "question_11": {
        "question_number": "11.",
        "question": "Zgodnie z Kodeksem karnym, zbrodnię stanowi: ",
        "first_answer": "pozbawienie człowieka wolności trwające dłużej niż 7 dni, ",
        "second_answer": "pozbawienie człowieka wolności łączące się z jego szczególnym udręczeniem, ",
        "third_answer": "przygotowanie do popełnienia przestępstwa handlu ludźmi."
    },
    "question_12": {
        "question_number": "12.",
        "question": "Zgodnie z Kodeksem postępowania karnego, w wypadku wniosku prokuratora o umorzenie postępowania z powodu niepoczytalności sprawcy i o zastosowanie środków zabezpieczających, powództwo cywilne (adhezyjne) jest: ",
        "first_answer": "dopuszczalne, jeżeli wytoczył je prokurator, ",
        "second_answer": "dopuszczalne, jeżeli wytoczył je pokrzywdzony, ",
        "third_answer": "niedopuszczalne.  "
    },
    "question_13": {
        "question_number": "13.",
        "question": "Zgodnie z Kodeksem postępowania karnego, terminy do wnoszenia środków zaskarżenia są: ",
        "first_answer": "zawite, ",
        "second_answer": "instrukcyjne, ",
        "third_answer": "prekluzyjne.  "
    },
    "question_14": {
        "question_number": "14.",
        "question": "Zgodnie z Kodeksem postępowania karnego, przebieg narady i głosowania nad orzeczeniem jest tajny, a zwolnienie od zachowania w tym względzie tajemnicy: ",
        "first_answer": "jest dopuszczalne, jeżeli wyrazi na to zgodę prezes sądu, ",
        "second_answer": "jest dopuszczalne, jeżeli wyrazi na to zgodę przewodniczący składu orzekającego, ",
        "third_answer": "nie jest dopuszczalne.  "
    },
    "question_15": {
        "question_number": "15.",
        "question": "Zgodnie z Kodeksem postępowania karnego, w wypadku wyrokowania poza rozprawą, treść wyroku udostępnia się publicznie przez złożenie jego odpisu w sekretariacie sądu na okres: ",
        "first_answer": "7 dni, ",
        "second_answer": "14 dni, ",
        "third_answer": "21 dni.  "
    },
    "question_16": {
        "question_number": "16.",
        "question": "Zgodnie z Kodeksem postępowania karnego, jeżeli z powodu wyłączenia sędziów rozpoznanie sprawy w danym sądzie jest niemożliwe, sąd wyższego rzędu: ",
        "first_answer": "przejmuje sprawę do swego rozpoznania, ",
        "second_answer": "przekazuje sprawę innemu sądowi równorzędnemu, ",
        "third_answer": "zawiesza postępowanie aż do ustania zaistniałej przeszkody."
    },
    "question_17": {
        "question_number": "17.",
        "question": "Zgodnie z Kodeksem postępowania karnego, na wniosek sądu rejonowego, sprawę o każde przestępstwo, ze względu na szczególną wagę lub zawiłość sprawy, może przekazać do rozpoznania sądowi okręgowemu, jako sądowi pierwszej instancji: ",
        "first_answer": "Sąd Najwyższy, ",
        "second_answer": "Pierwszy Prezes Sądu Najwyższego, ",
        "third_answer": "sąd apelacyjny.  "
    },
    "question_18": {
        "question_number": "18.",
        "question": "Zgodnie z Kodeksem postępowania karnego, w razie odstąpienia oskarżyciela posiłkowego od oskarżenia: ",
        "first_answer": "nie może on ponownie przyłączyć się do postępowania, ",
        "second_answer": "może on ponownie przyłączyć się do postępowania, jeżeli wyrazi na to zgodę prokurator, ",
        "third_answer": "może on ponownie przyłączyć się do postępowania, jeżeli wyrazi na to zgodę oskarżony.  "
    },
    "question_19": {
        "question_number": "19.",
        "question": "Zgodnie z Kodeksem postępowania karnego, obrońca może bronić kilku oskarżonych: ",
        "first_answer": "tylko wtedy, jeżeli ich interesy nie pozostają w sprzeczności, ",
        "second_answer": "nawet wtedy, gdy ich interesy pozostają w sprzeczności, jeżeli wyrażą oni na to zgodę, ",
        "third_answer": "nawet wtedy, gdy ich interesy pozostają w sprzeczności, jeżeli wyrazi na to zgodę prokurator.  "
    },
    "question_20": {
        "question_number": "20.",
        "question": "Zgodnie z Kodeksem postępowania karnego, w sprawach rozpoznawanych w składzie dwóch sędziów i trzech ławników, jeżeli nie zgłoszono zdania odrębnego, uzasadnienie orzeczenia podpisują: ",
        "first_answer": "przewodniczący składu orzekającego i jeden z ławników, ",
        "second_answer": "przewodniczący składu orzekającego i wszyscy ławnicy, ",
        "third_answer": "obaj sędziowie.  "
    },
    "question_21": {
        "question_number": "21.",
        "question": "Zgodnie z Kodeksem postępowania karnego, w liście gończym: ",
        "first_answer": "nie można wyznaczyć nagrody za ujęcie poszukiwanego, ",
        "second_answer": "można wyznaczyć nagrodę za przyczynienie się do ujęcia poszukiwanego, ",
        "third_answer": "nie można udzielić zapewnienia o utrzymaniu tajemnicy co do osoby informującej."
    },
    "question_22": {
        "question_number": "22.",
        "question": "Zgodnie z Kodeksem postępowania karnego, jeżeli akt oskarżenia wniósł oskarżyciel publiczny, pokrzywdzony może złożyć oświadczenie, że będzie działał w charakterze oskarżyciela posiłkowego, aż do czasu: ",
        "first_answer": "rozpoczęcia przewodu sądowego na rozprawie głównej, ",
        "second_answer": "zakończenia jego pierwszego przesłuchania na rozprawie głównej, ",
        "third_answer": "zamknięcia przewodu sądowego na rozprawie głównej.  "
    },
    "question_23": {
        "question_number": "23.",
        "question": "Zgodnie z Kodeksem postępowania karnego, o przepadku przedmiotu poręczenia, w postępowaniu przygotowawczym, orzeka: ",
        "first_answer": "prokurator z urzędu, ",
        "second_answer": "na wniosek Policji – prokurator nadzorujący prowadzone postępowanie, ",
        "third_answer": "na wniosek prokuratora – sąd właściwy do rozpoznania sprawy.  "
    },
    "question_24": {
        "question_number": "24.",
        "question": "Zgodnie z Kodeksem postępowania karnego, kasacja od orzeczenia Sądu Najwyższego zapadłego w następstwie rozpoznania kasacji jest: ",
        "first_answer": "niedopuszczalna, ",
        "second_answer": "dopuszczalna, jeżeli jest wniesiona z powodu uchybień stanowiących bezwzględne podstawy odwoławcze, ",
        "third_answer": "dopuszczalna, jeżeli jest wniesiona przez Prokuratora Generalnego albo Rzecznika Praw Obywatelskich.  "
    },
    "question_25": {
        "question_number": "25.",
        "question": "Zgodnie z Kodeksem postępowania karnego, w postępowaniu przyspieszonym, sąd: ",
        "first_answer": "nie może odroczyć wydania wyroku, ",
        "second_answer": "może odroczyć wydanie wyroku w sprawie zawiłej albo z innych ważnych powodów na czas nie przekraczający 3 dni, ",
        "third_answer": "może odroczyć wydanie wyroku w sprawie zawiłej na czas nie przekraczający 7 dni.  "
    },
    "question_26": {
        "question_number": "26.",
        "question": "Zgodnie z Kodeksem postępowania karnego, jeżeli sąd odwoławczy utrzymuje zaskarżony wyrok w mocy, uznając apelację za oczywiście bezzasadną, uzasadnienie wyroku sporządza się z urzędu, zawsze gdy: ",
        "first_answer": "rozpoznaniu podlegała apelacja prokuratora, ",
        "second_answer": "zostało zgłoszone zdanie odrębne, ",
        "third_answer": "w pierwszej instancji orzekał sąd okręgowy."
    },
    "question_27": {
        "question_number": "27.",
        "question": "Zgodnie z Kodeksem postępowania w sprawach o wykroczenia, w sprawach o wykroczenia ścigane na żądanie pokrzywdzonego, w razie cofnięcia takiego żądania ponowne jego złożenie jest: ",
        "first_answer": "niedopuszczalne, ",
        "second_answer": "dopuszczalne, jeżeli od jego cofnięcia nie upłynęło 14 dni, ",
        "third_answer": "dopuszczalne, jeżeli od jego cofnięcia nie upłynęło 21 dni.  "
    },
    "question_28": {
        "question_number": "28.",
        "question": "Zgodnie z Kodeksem postępowania w sprawach o wykroczenia, wydając wyrok nakazowy w postępowaniu nakazowym, sąd orzeka: ",
        "first_answer": "na rozprawie, ",
        "second_answer": "na posiedzeniu z udziałem stron, ",
        "third_answer": "na posiedzeniu bez udziału stron.  "
    },
    "question_29": {
        "question_number": "29.",
        "question": "Zgodnie z Kodeksem wykroczeń, środkiem oddziaływania wychowawczego nie jest: ",
        "first_answer": "pouczenie, ",
        "second_answer": "ostrzeżenie, ",
        "third_answer": "nagana.  "
    },
    "question_30": {
        "question_number": "30.",
        "question": "Zgodnie z Kodeksem wykroczeń, środkiem karnym nie jest: ",
        "first_answer": " pozbawienie władzy rodzicielskiej, ",
        "second_answer": " nawiązka, ",
        "third_answer": " przepadek przedmiotów.  "
    },
    "question_31": {
        "question_number": "31.",
        "question": " Zgodnie z Kodeksem karnym skarbowym, w postępowaniu w stosunku do nieobecnych orzeczenie co do kary, środka karnego lub innego środka można ograniczyć do: ",
        "first_answer": "przepadku przedmiotów, ",
        "second_answer": "zakazu wykonywania określonego zawodu,  ",
        "third_answer": "podania wyroku do publicznej wiadomości.  "
    },
    "question_32": {
        "question_number": "32.",
        "question": " Zgodnie z Kodeksem karnym skarbowym, w razie skazania za zbiegające się przestępstwo skarbowe i przestępstwo określone w innej ustawie karnej, sąd: ",
        "first_answer": "nie ma możliwości wymierzenia kary łącznej, ",
        "second_answer": "nie wymierza kary łącznej na zasadach określonych w Kodeksie karnym skarbowym, lecz na zasadach określonych w Kodeksie karnym, ",
        "third_answer": "wymierza karę łączną na zasadach określonych w Kodeksie karnym skarbowym."
    },
    "question_33": {
        "question_number": "33.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli w orzeczeniu o uznaniu za zmarłego czas śmierci został oznaczony tylko datą dnia, za chwilę domniemanej śmierci zaginionego uważa się:  ",
        "first_answer": "koniec dnia poprzedniego, ",
        "second_answer": "początek tego dnia, ",
        "third_answer": "koniec tego dnia.    "
    },
    "question_34": {
        "question_number": "34.",
        "question": "Zgodnie z Kodeksem cywilnym, okoliczność, że pełnomocnik (nie będący prokurentem) jest ograniczony w zdolności do czynności prawnych: ",
        "first_answer": " nie ma wpływu na ważność czynności dokonanej przez niego w imieniu mocodawcy, ",
        "second_answer": " powoduje bezskuteczność czynności dokonanej przez niego w imieniu mocodawcy, ",
        "third_answer": " powoduje nieważność czynności dokonanej przez niego w imieniu mocodawcy.   "
    },
    "question_35": {
        "question_number": "35.",
        "question": " Zgodnie z Kodeksem cywilnym, uprawnienie współwłaściciela do żądania zniesienia współwłasności: ",
        "first_answer": "nie może być wyłączone przez czynność prawną, ",
        "second_answer": "może być wyłączone przez czynność prawną na czas nie dłuższy niż lat dziesięć, bez możliwości dalszego przedłużenia tego terminu, ",
        "third_answer": "może być wyłączone przez czynność prawną na czas nie dłuższy niż lat pięć, jednakże w ostatnim roku przed upływem zastrzeżonego terminu dopuszczalne jest jego przedłużenie na dalsze lat pięć; przedłużenie można ponowić.   "
    },
    "question_36": {
        "question_number": "36.",
        "question": " Zgodnie z Kodeksem cywilnym, własność nieruchomości: ",
        "first_answer": " może być przeniesiona pod warunkiem, ale nie może być przeniesiona z zastrzeżeniem terminu, ",
        "second_answer": " nie może być przeniesiona pod warunkiem, ale może być przeniesiona z zastrzeżeniem terminu, ",
        "third_answer": "  nie może być przeniesiona pod warunkiem ani z zastrzeżeniem terminu."
    },
    "question_37": {
        "question_number": "37.",
        "question": " Zgodnie z Kodeksem cywilnym, w braku zgody wszystkich współwłaścicieli rzeczy wspólnej na dokonanie czynności przekraczającej zakres zwykłego zarządu: ",
        "first_answer": " każdy współwłaściciel może żądać rozstrzygnięcia przez sąd, który orzeknie mając na względzie cel zamierzonej czynności oraz interesy wszystkich współwłaścicieli, ",
        "second_answer": " współwłaściciele, których udziały wynoszą co najmniej jedną trzecią, mogą żądać rozstrzygnięcia przez sąd, który orzeknie mając na względzie cel zamierzonej czynności oraz interesy wszystkich współwłaścicieli, ",
        "third_answer": " współwłaściciele, których udziały wynoszą co najmniej połowę, mogą żądać rozstrzygnięcia przez sąd, który orzeknie mając na względzie cel zamierzonej czynności oraz interesy wszystkich współwłaścicieli.  "
    },
    "question_38": {
        "question_number": "38.",
        "question": " Zgodnie z Kodeksem cywilnym, jeżeli termin zwrotu pożyczki nie jest oznaczony, dłużnik obowiązany jest zwrócić pożyczkę w ciągu: ",
        "first_answer": " dwóch tygodni po wypowiedzeniu przez dającego pożyczkę, ",
        "second_answer": " czterech tygodni po wypowiedzeniu przez dającego pożyczkę, ",
        "third_answer": " sześciu tygodni po wypowiedzeniu przez dającego pożyczkę.  "
    },
    "question_39": {
        "question_number": "39.",
        "question": " Zgodnie z Kodeksem cywilnym, w braku odmiennej umowy, zlecenie: ",
        "first_answer": " wygasa wskutek śmierci dającego zlecenie, ",
        "second_answer": " wygasa wskutek utraty pełnej zdolności do czynności prawnych dającego zlecenie, natomiast nie wygasa wskutek utraty pełnej zdolności do czynności prawnych przyjmującego zlecenie, ",
        "third_answer": " nie wygasa wskutek utraty pełnej zdolności do czynności prawnych dającego zlecenie, natomiast wygasa wskutek utraty pełnej zdolności do czynności prawnych przyjmującego zlecenie.  "
    },
    "question_40": {
        "question_number": "40.",
        "question": " Zgodnie z Kodeksem cywilnym, jeżeli strony zawarły umowę agencyjną, agent: ",
        "first_answer": " jest uprawniony do zawierania umów w imieniu dającego zlecenie oraz do odbierania dla niego oświadczeń tylko wtedy, gdy ma do tego umocowanie, ",
        "second_answer": " jest uprawniony do zawierania umów w imieniu dającego zlecenie nawet wówczas, gdy nie ma do tego umocowania,  ",
        "third_answer": " jest uprawniony do odbierania oświadczeń dla dającego zlecenie nawet wówczas, gdy nie ma do tego umocowania."
    },
    "question_41": {
        "question_number": "41.",
        "question": " Zgodnie z Kodeksem cywilnym, do zmiany treści ograniczonego prawa rzeczowego nie ujawnionego w księdze wieczystej i dotykającej prawa osoby trzeciej: ",
        "first_answer": "potrzebna jest umowa między uprawnionym a właścicielem rzeczy obciążonej, przy czym zgoda tej osoby trzeciej na tę zmianę nie jest wymagana, ",
        "second_answer": "potrzebna jest umowa między uprawnionym a właścicielem rzeczy obciążonej oraz zgoda tej osoby trzeciej na tę zmianę, ",
        "third_answer": "potrzebna jest umowa między uprawnionym a właścicielem rzeczy obciążonej oraz wpis do księgi wieczystej. "
    },
    "question_42": {
        "question_number": "42.",
        "question": " Zgodnie z Kodeksem cywilnym, spadkobierca testamentowy nabywa spadek z chwilą: ",
        "first_answer": " śmierci spadkodawcy, ",
        "second_answer": "złożenia oświadczenia o przyjęciu spadku, ",
        "third_answer": " uprawomocnienia się postanowienia sądu stwierdzającego nabycie spadku.  "
    },
    "question_43": {
        "question_number": "43.",
        "question": " Zgodnie z Kodeksem cywilnym, udział spadkowy małżonka, który dziedziczy na podstawie ustawy w zbiegu z rodzicami, rodzeństwem i zstępnymi rodzeństwa spadkodawcy, wynosi: ",
        "first_answer": " jedną czwartą spadku, ",
        "second_answer": " połowę spadku, ",
        "third_answer": " trzy czwarte spadku.  "
    },
    "question_44": {
        "question_number": "44.",
        "question": " Zgodnie z Kodeksem cywilnym, sporządzić testament może: ",
        "first_answer": " tylko osoba mająca pełną zdolność do czynności prawnych, ",
        "second_answer": " osoba mająca ograniczoną zdolność do czynności prawnych, jeżeli działa z dostatecznym rozeznaniem, ",
        "third_answer": " osoba mająca ograniczoną zdolność do czynności prawnych, jeżeli działa przez przedstawiciela.  "
    },
    "question_45": {
        "question_number": "45.",
        "question": " Zgodnie z Kodeksem cywilnym, sporządzenie testamentu zwykłego polegającego na oświadczeniu swojej ostatniej woli ustnie wobec wójta (burmistrza, prezydenta miasta), starosty, marszałka województwa, sekretarza powiatu albo gminy lub kierownika urzędu stanu cywilnego: ",
        "first_answer": " nie wymaga obecności świadków, ",
        "second_answer": " wymaga obecności dwóch świadków,  ",
        "third_answer": " wymaga obecności trzech świadków."
    },
    "question_46": {
        "question_number": "46.",
        "question": " Zgodnie z Kodeksem cywilnym, bezterminowe poręczenie za dług przyszły: ",
        "first_answer": "nie może być odwołane nawet przed powstaniem długu, ",
        "second_answer": "może być przed powstaniem długu odwołane w każdym czasie, ",
        "third_answer": "może być odwołane po powstaniu długu, ale tylko do chwili wezwania przez wierzyciela do spełnienia świadczenia.  "
    },
    "question_47": {
        "question_number": "47.",
        "question": " Zgodnie z Kodeksem cywilnym, darowizna nie może być odwołana z powodu rażącej niewdzięczności, jeżeli darczyńca obdarowanemu przebaczył, przy czym przebaczenie jest skuteczne: ",
        "first_answer": "tylko wówczas, gdy darczyńca w chwili przebaczenia miał pełną zdolność do czynności prawnych,  ",
        "second_answer": "nawet wówczas, gdy darczyńca w chwili przebaczenia nie miał pełnej zdolności do czynności prawnych, ale przebaczenie nastąpiło z dostatecznym rozeznaniem, ",
        "third_answer": "nawet wówczas, gdy darczyńca w chwili przebaczenia nie miał pełnej zdolności do czynności prawnych i bez względu na to, czy przebaczenie nastąpiło z dostatecznym rozeznaniem.  "
    },
    "question_48": {
        "question_number": "48.",
        "question": " Zgodnie z Kodeksem cywilnym, do renty ustanowionej za wynagrodzeniem stosuje się odpowiednio przepisy o: ",
        "first_answer": "  dożywociu, ",
        "second_answer": " darowiźnie, ",
        "third_answer": " sprzedaży.  "
    },
    "question_49": {
        "question_number": "49.",
        "question": " Zgodnie z Kodeksem cywilnym, osoba, względem której ciąży na dożywotniku ustawowy obowiązek alimentacyjny, może żądać uznania umowy o dożywocie za bezskuteczną w stosunku do niej, jeżeli wskutek tej umowy dożywotnik stał się niewypłacalny: ",
        "first_answer": " pod warunkiem, że dożywotnik działał ze świadomością pokrzywdzenia wierzycieli oraz bez względu na czas zawarcia umowy, jednak nie później niż po upływie lat pięciu od daty tej umowy, ",
        "second_answer": " bez względu na to, czy dożywotnik działał ze świadomością pokrzywdzenia wierzycieli, oraz pod warunkiem, że obowiązek alimentacyjny powstał przed datą tej umowy, ",
        "third_answer": " bez względu na to, czy dożywotnik działał ze świadomością pokrzywdzenia wierzycieli, oraz bez względu na czas zawarcia umowy, jednak nie później niż po upływie lat pięciu od daty tej umowy."
    },
    "question_50": {
        "question_number": "50.",
        "question": " Zgodnie z Kodeksem cywilnym, nie można uchylić się od skutków prawnych ugody z powodu odnalezienia dowodów co do roszczeń, których ugoda dotyczy: ",
        "first_answer": " chyba że została zawarta w złej wierze, ",
        "second_answer": " chyba że została zawarta w dobrej wierze, ",
        "third_answer": " bez względu na to, czy została zawarta w dobrej czy w złej wierze.  "
    },
    "question_51": {
        "question_number": "51.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, w sprawach o prawo do świadczeń powtarzających się w postaci alimentów żądanych na przyszłość, jeżeli świadczeń tych powód dochodzi za okres dłuższy niż jeden rok, wartość przedmiotu sporu stanowi suma tych świadczeń za:  ",
        "first_answer": " trzy miesiące, ",
        "second_answer": " sześć miesięcy, ",
        "third_answer": " jeden rok.  "
    },
    "question_52": {
        "question_number": "52.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, sędzia wyznaczony i sąd wezwany:  ",
        "first_answer": " nie mogą uzupełnić, mimo wniosku strony, postanowienia sądu orzekającego przez przesłuchanie nowych świadków na fakty wskazane w tym postanowieniu, ",
        "second_answer": " mogą uzupełnić na wniosek strony postanowienie sądu orzekającego przez przesłuchanie nowych świadków na fakty wskazane w tym postanowieniu, ",
        "third_answer": " mogą uzupełnić z urzędu postanowienie sądu orzekającego przez przeprowadzenie nowych dowodów na fakty wskazane w tym postanowieniu.  "
    },
    "question_53": {
        "question_number": "53.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, sąd orzekający (w pierwszej instancji):  ",
        "first_answer": " nie może zarządzić powtórzenia lub uzupełnienia postępowania dowodowego, ",
        "second_answer": " może zarządzić powtórzenie lub uzupełnienie postępowania dowodowego, ",
        "third_answer": " może zarządzić tylko uzupełnienie postępowania dowodowego, a nie może zarządzić jego powtórzenia.  "
    },
    "question_54": {
        "question_number": "54.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, zarządzenie przewodniczącego o zwrocie pozwu:  ",
        "first_answer": " doręcza się powodowi i pozwanemu, ",
        "second_answer": " doręcza się tylko powodowi, ",
        "third_answer": " nie doręcza się żadnej ze stron."
    },
    "question_55": {
        "question_number": "55.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, pozew, który nie mógł otrzymać prawidłowego biegu wskutek niezachowania warunków formalnych, a który, na skutek wezwania przez przewodniczącego, został poprawiony lub uzupełniony w terminie, wywołuje skutki od chwili:  ",
        "first_answer": " jego wniesienia, ",
        "second_answer": " poprawienia lub uzupełnienia braków, ",
        "third_answer": " doręczenia powodowi wezwania do usunięcia braków.  "
    },
    "question_56": {
        "question_number": "56.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, w postępowaniu przed sądem pierwszej instancji, wartość przedmiotu sporu oznaczoną w pozwie przez powoda, sąd może sprawdzić z urzędu, aż do: ",
        "first_answer": " doręczenia pozwu pozwanemu, ",
        "second_answer": " zamknięcia rozprawy, ",
        "third_answer": " wydania wyroku.  "
    },
    "question_57": {
        "question_number": "57.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, ponowny wniosek o wyłączenie sędziego od rozpoznania danej sprawy, oparty na tych samych okolicznościach, na których był oparty poprzedni wniosek o wyłączenie, podlega: ",
        "first_answer": " oddaleniu bez składania wyjaśnień przez sędziego, którego wniosek dotyczy, ",
        "second_answer": " oddaleniu, po złożeniu wyjaśnień przez sędziego, którego wniosek dotyczy, ",
        "third_answer": " odrzuceniu bez składania wyjaśnień przez sędziego, którego wniosek dotyczy.  "
    },
    "question_58": {
        "question_number": "58.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, ogłoszenie orzeczenia kończącego postępowanie w sprawie, w której posiedzenie odbywało się przy drzwiach zamkniętych, odbywa się: ",
        "first_answer": " publicznie, ",
        "second_answer": " także przy drzwiach zamkniętych, ",
        "third_answer": " wyłącznie przez doręczenie stronom odpisu orzeczenia.  "
    },
    "question_59": {
        "question_number": "59.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, postępowanie pojednawcze (o zawezwanie do próby ugodowej) przeprowadza: ",
        "first_answer": " mediator, ",
        "second_answer": " sąd w składzie jednego sędziego, ",
        "third_answer": " sąd w składzie ławniczym."
    },
    "question_60": {
        "question_number": "60.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, wezwanie na posiedzenie jawne powinno być doręczone stronie: ",
        "first_answer": " co najmniej na dwa tygodnie przed posiedzeniem, w wypadkach pilnych termin ten może być skrócony do tygodnia, ",
        "second_answer": " co najmniej na tydzień przed posiedzeniem, w wypadkach pilnych termin ten może być skrócony do trzech dni, ",
        "third_answer": " co najmniej na trzy dni przed posiedzeniem, w wypadkach pilnych termin ten może być skrócony do dwóch dni.   "
    },
    "question_61": {
        "question_number": "61.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, w europejskim postępowaniu nakazowym, w razie stwierdzenia, że istnieje określona w przepisach odrębnych podstawa do uchylenia europejskiego nakazu zapłaty, na postanowienie sądu w przedmiocie uchylenia europejskiego nakazu zapłaty przysługuje: ",
        "first_answer": " apelacja, ",
        "second_answer": " zażalenie, ",
        "third_answer": " sprzeciw.  "
    },
    "question_62": {
        "question_number": "62.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, orzeczenie uzupełniające wyrok, dotyczące wyłącznie kosztów procesu, zapada w postaci: ",
        "first_answer": " wyroku, ",
        "second_answer": " postanowienia, ",
        "third_answer": " zarządzenia.  "
    },
    "question_63": {
        "question_number": "63.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, nakaz zapłaty w postępowaniu upominawczym nie może być wydany, jeżeli: ",
        "first_answer": " pozwany nie wyraża zgody, by sprawa była rozpoznana w tym postępowaniu, ",
        "second_answer": " wartość przedmiotu sporu przekracza siedemdziesiąt pięć tysięcy złotych, ",
        "third_answer": " według treści pozwu przytoczone okoliczności budzą wątpliwość."
    },
    "question_64": {
        "question_number": "64.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, w nakazie zapłaty wydanym w postępowaniu upominawczym nakazuje się pozwanemu, żeby: ",
        "first_answer": " w ciągu tygodnia od doręczenia tego nakazu zaspokoił roszczenie w całości wraz z kosztami albo w tym terminie wniósł sprzeciw do sądu, ",
        "second_answer": " w ciągu dwóch tygodni od doręczenia tego nakazu zaspokoił roszczenie w całości wraz z kosztami albo w tym terminie wniósł sprzeciw do sądu, ",
        "third_answer": " w ciągu miesiąca od wydania tego nakazu zaspokoił roszczenie w całości wraz z kosztami albo w tym terminie wniósł sprzeciw do sądu.  "
    },
    "question_65": {
        "question_number": "65.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, po wniesieniu przez pozwanego sprzeciwu od wyroku zaocznego, jeżeli wyrok ten został wydany z naruszeniem przepisów o dopuszczalności jego wydania, sąd: ",
        "first_answer": " z urzędu zawiesi rygor natychmiastowej wykonalności nadany wyrokowi zaocznemu, ",
        "second_answer": " z urzędu może zawiesić rygor natychmiastowej wykonalności nadany wyrokowi zaocznemu, ",
        "third_answer": " na wniosek pozwanego zawiesi rygor natychmiastowej wykonalności nadany wyrokowi zaocznemu.  "
    },
    "question_66": {
        "question_number": "66.",
        "question": "Zgodnie z ustawą o kosztach sądowych w sprawach cywilnych, zasadą jest, że od pozwu w postępowaniu nakazowym pobiera się: ",
        "first_answer": " całą opłatę, ",
        "second_answer": " połowę opłaty, ",
        "third_answer": " czwartą część opłaty.  "
    },
    "question_67": {
        "question_number": "67.",
        "question": "Zgodnie z ustawą o kosztach sądowych w sprawach cywilnych, opłata stosunkowa w sprawach o prawa majątkowe dochodzone w postępowaniu grupowym wynosi: ",
        "first_answer": " 5% wartości przedmiotu sporu lub przedmiotu zaskarżenia, jednak nie mniej niż 30 złotych i nie więcej niż 100 000 złotych, ",
        "second_answer": " 3% wartości przedmiotu sporu lub przedmiotu zaskarżenia, jednak nie mniej niż 30 złotych i nie więcej niż 50 000 złotych, ",
        "third_answer": " 2% wartości przedmiotu sporu lub przedmiotu zaskarżenia, jednak nie mniej niż 30 złotych i nie więcej niż 100 000 złotych."
    },
    "question_68": {
        "question_number": "68.",
        "question": "Zgodnie z ustawą – Prawo spółdzielcze, najwyższym organem samorządu spółdzielczego jest: ",
        "first_answer": " Krajowa Rada Spółdzielcza, ",
        "second_answer": "  Kongres Spółdzielczości, ",
        "third_answer": "  Krajowy Zjazd Spółdzielczości.    "
    },
    "question_69": {
        "question_number": "69.",
        "question": "Zgodnie z ustawą o księgach wieczystych i hipotece, dział czwarty księgi wieczystej przeznaczony jest na wpisy dotyczące: ",
        "first_answer": " własności i użytkowania wieczystego, ",
        "second_answer": " ograniczeń w rozporządzaniu nieruchomością lub użytkowaniem wieczystym, ",
        "third_answer": " hipotek.   "
    },
    "question_70": {
        "question_number": "70.",
        "question": "Zgodnie z ustawą o ochronie praw lokatorów, mieszkaniowym zasobie gminy i o zmianie Kodeksu cywilnego, umowę najmu okazjonalnego lokalu może zawrzeć właściciel tego lokalu, będący: ",
        "first_answer": " osobą fizyczną, która nie prowadzi działalności gospodarczej w zakresie wynajmowania lokali, ",
        "second_answer": " osobą fizyczną, która prowadzi działalność gospodarczą w zakresie wynajmowania lokali, ",
        "third_answer": " osobą prawną, która prowadzi działalność gospodarczą w zakresie wynajmowania lokali.  "
    },
    "question_71": {
        "question_number": "71.",
        "question": "Zgodnie z ustawą o własności lokali, odrębnej własności lokalu nie można ustanowić w drodze:  ",
        "first_answer": " orzeczenia sądu znoszącego współwłasność, ",
        "second_answer": " jednostronnej czynności prawnej właściciela nieruchomości, ",
        "third_answer": " postanowienia sądu o stwierdzeniu nabycia spadku.    "
    },
    "question_72": {
        "question_number": "72.",
        "question": "Zgodnie z ustawą o spółdzielniach mieszkaniowych, spółdzielcze lokatorskie prawo do lokalu mieszkalnego: ",
        "first_answer": " przechodzi na spadkobierców, ",
        "second_answer": " podlega egzekucji, ",
        "third_answer": " jest niezbywalne."
    },
    "question_73": {
        "question_number": "73.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, jeżeli mężczyzna i kobieta zamierzający zawrzeć małżeństwo przed kierownikiem urzędu stanu cywilnego nie złożyli oświadczeń, że wstępują ze sobą w związek małżeński, a mimo to został sporządzony akt małżeństwa:  ",
        "first_answer": " każdy, kto ma w tym interes faktyczny lub prawny, może wystąpić z powództwem o unieważnienie małżeństwa, ",
        "second_answer": " każdy, kto ma w tym interes prawny, może wystąpić z powództwem o ustalenie nieistnienia małżeństwa, ",
        "third_answer": " każdy, kto ma w tym interes, może wystąpić z powództwem o rozwiązanie małżeństwa.  "
    },
    "question_74": {
        "question_number": "74.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, orzekając rozwód, sąd zaniecha orzekania o winie rozkładu pożycia: ",
        "first_answer": "na żądanie małżonka niewinnego, ",
        "second_answer": "na zgodne żądanie małżonków, ",
        "third_answer": "na żądanie jednego z małżonków, jeżeli winę ponoszą oboje małżonkowie.  "
    },
    "question_75": {
        "question_number": "75.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, w wyroku orzekającym separację może być orzeczone:  ",
        "first_answer": " zawieszenie władzy rodzicielskiej, ",
        "second_answer": " wyłączenie – w okresie trzech lat od uprawomocnienia się tego wyroku – możliwości orzeczenia rozwodu,  ",
        "third_answer": " wyłączenie – w okresie trzech lat od uprawomocnienia się tego wyroku – możliwości zniesienia separacji.  "
    },
    "question_76": {
        "question_number": "76.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, po śmierci dziecka zaprzeczenie ojcostwa: ",
        "first_answer": "możliwe jest w ciągu trzech lat po jego śmierci, ",
        "second_answer": "możliwe jest w ciągu roku po jego śmierci, ",
        "third_answer": "nie jest dopuszczalne.  "
    },
    "question_77": {
        "question_number": "77.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, zniesienie separacji przez sąd:  ",
        "first_answer": " może nastąpić na żądanie jednego z małżonków, ",
        "second_answer": " może nastąpić na zgodne żądanie małżonków, ",
        "third_answer": " nigdy nie jest dopuszczalne."
    },
    "question_78": {
        "question_number": "78.",
        "question": "Zgodnie z ustawą o swobodzie działalności gospodarczej, Centralna Ewidencja i  Informacja o Działalności Gospodarczej, zwana CEIDG, udostępnia zawarte w niej dane i informacje, z wyjątkiem między innymi: ",
        "first_answer": "adresu zamieszkania przedsiębiorcy, o ile nie jest on taki sam jak miejsce wykonywania działalności gospodarczej, ",
        "second_answer": "informacji o obywatelstwie polskim przedsiębiorcy, o ile takie posiada i innych obywatelstwach przedsiębiorcy, ",
        "third_answer": "informacji o zakazie prowadzenia działalności gospodarczej.  "
    },
    "question_79": {
        "question_number": "79.",
        "question": "Zgodnie z ustawą o swobodzie działalności gospodarczej, uzyskania koncesji wymaga wykonywanie działalności gospodarczej w zakresie: ",
        "first_answer": "wykonywania transportu drogowego, ",
        "second_answer": "prowadzenia kasyna gry, ",
        "third_answer": "organizowania imprez turystycznych.  "
    },
    "question_80": {
        "question_number": "80.",
        "question": "Zgodnie z ustawą o swobodzie działalności gospodarczej, w przypadku wykonywania działalności gospodarczej w formie spółki cywilnej niezatrudniającej pracowników, zawieszenie wykonywania działalności gospodarczej (w tej spółce): ",
        "first_answer": "jest skuteczne po jej zawieszeniu przez któregokolwiek ze wspólników, ",
        "second_answer": "jest skuteczne pod warunkiem jej zawieszenia przez wszystkich wspólników, ",
        "third_answer": "nie jest dopuszczalne.  "
    },
    "question_81": {
        "question_number": "81.",
        "question": "Zgodnie z ustawą o ochronie konkurencji i konsumentów, postępowanie antymonopolowe w sprawach koncentracji wszczyna się: ",
        "first_answer": "wyłącznie na wniosek, ",
        "second_answer": "wyłącznie z urzędu, ",
        "third_answer": "na wniosek lub z urzędu.  "
    },
    "question_82": {
        "question_number": "82.",
        "question": "Zgodnie z ustawą o ochronie konkurencji i konsumentów, zakończenie postępowania wyjaśniającego, prowadzonego przez Prezesa Urzędu Ochrony Konkurencji i Konsumentów następuje w drodze: ",
        "first_answer": "zarządzenia, ",
        "second_answer": "postanowienia, ",
        "third_answer": "decyzji."
    },
    "question_83": {
        "question_number": "83.",
        "question": "Zgodnie z ustawą - Prawo upadłościowe i naprawcze, z wyłączeniem odrębnych postępowań upadłościowych, na wstępnym zgromadzeniu wierzycieli można zawrzeć układ, jeżeli uczestniczy w nim: ",
        "first_answer": "co najmniej połowa wierzycieli mających łącznie dwie trzecie ogólnej sumy wierzytelności stwierdzonych tytułami egzekucyjnymi albo bezspornych lub uprawdopodobnionych, ",
        "second_answer": "co najmniej dwie trzecie wierzycieli mających łącznie połowę ogólnej sumy wierzytelności stwierdzonych tytułami egzekucyjnymi albo bezspornych lub uprawdopodobnionych, ",
        "third_answer": "co najmniej połowa wierzycieli mających łącznie trzy czwarte ogólnej sumy wierzytelności stwierdzonych tytułami egzekucyjnymi albo bezspornych lub uprawdopodobnionych.  "
    },
    "question_84": {
        "question_number": "84.",
        "question": "Zgodnie z ustawą - Prawo upadłościowe i naprawcze, wierzycielem w rozumieniu tej ustawy, w postępowaniu upadłościowym prowadzonym po ogłoszeniu upadłości, jest: ",
        "first_answer": "każdy uprawniony do zaspokojenia z masy upadłości, choćby wierzytelność nie wymagała zgłoszenia, ",
        "second_answer": "jedynie wierzyciel, który zgłosił swoją wierzytelność, ",
        "third_answer": "jedynie wierzyciel, którego wierzytelność jest stwierdzona tytułem egzekucyjnym.  "
    },
    "question_85": {
        "question_number": "85.",
        "question": "Zgodnie z ustawą o Krajowym Rejestrze Sądowym, na wniosek wierzyciela posiadającego tytuł wykonawczy wystawiony przeciwko osobie fizycznej, do rejestru dłużników niewypłacalnych wpisuje się dłużnika, który nie zapłacił należności stwierdzonej tytułem wykonawczym w terminie: ",
        "first_answer": "7 dni od daty wezwania do spełnienia świadczenia, ",
        "second_answer": "14 dni od daty wezwania do spełnienia świadczenia, ",
        "third_answer": "30 dni od daty wezwania do spełnienia świadczenia.  "
    },
    "question_86": {
        "question_number": "86.",
        "question": "Zgodnie z ustawą o Krajowym Rejestrze Sądowym, przepisy o rejestrze przedsiębiorców stosuje się do: ",
        "first_answer": "osób fizycznych wykonujących działalność gospodarczą, ",
        "second_answer": "spółek cywilnych, ",
        "third_answer": "spółdzielni europejskich."
    },
    "question_87": {
        "question_number": "87.",
        "question": "Zgodnie z ustawą o zastawie rejestrowym i rejestrze zastawów, jeżeli umowa zastawnicza nie stanowi inaczej, zastawca: ",
        "first_answer": "nie może korzystać z przedmiotu zastawu rejestrowego, ",
        "second_answer": "może korzystać z przedmiotu zastawu rejestrowego zgodnie z jego                społeczno-gospodarczym przeznaczeniem, ",
        "third_answer": "nie może korzystać z przedmiotu zastawu rejestrowego, nawet gdy byłoby to zgodne z zasadami współżycia społecznego.   "
    },
    "question_88": {
        "question_number": "88.",
        "question": "Zgodnie z ustawą o gospodarce nieruchomościami, państwowa osoba prawna: ",
        "first_answer": "może zrzec się własności lub użytkowania wieczystego nieruchomości na rzecz Skarbu Państwa, ",
        "second_answer": "nie może zrzec się własności lub użytkowania wieczystego nieruchomości, nawet na rzecz Skarbu Państwa lub jednostki samorządu terytorialnego, ",
        "third_answer": "może zrzec się własności lub użytkowania wieczystego nieruchomości na rzecz jednostki samorządu terytorialnego.  "
    },
    "question_89": {
        "question_number": "89.",
        "question": "Zgodnie z ustawą o gospodarce nieruchomościami, gminnym zasobem nieruchomości gospodaruje: ",
        "first_answer": "wójt, burmistrz albo prezydent miasta, ",
        "second_answer": "zarząd gminy, ",
        "third_answer": "wojewoda.  "
    },
    "question_90": {
        "question_number": "90.",
        "question": "Zgodnie z ustawą – Prawo wekslowe, w razie różnicy sum wekslowych, napisanych kilkakrotnie liczbami, weksel jest ważny na sumę:  ",
        "first_answer": " mniejszą, ",
        "second_answer": " większą, ",
        "third_answer": " stanowiącą wartość średnią tych sum.  "
    },
    "question_91": {
        "question_number": "91.",
        "question": "Zgodnie z ustawą o nabywaniu nieruchomości przez cudzoziemców, wyrażenie sprzeciwu przez Ministra Obrony Narodowej przeciwko wydaniu zezwolenia przez ministra właściwego do spraw wewnętrznych, na nabycie przez cudzoziemca nieruchomości innych niż rolne, następuje w drodze: ",
        "first_answer": " zarządzenia, ",
        "second_answer": " postanowienia, ",
        "third_answer": " decyzji."
    },
    "question_92": {
        "question_number": "92.",
        "question": " Zgodnie z Kodeksem spółek handlowych, zmiana postanowień umowy spółki osobowej wymaga zgody: ",
        "first_answer": "większości wspólników, chyba że umowa stanowi inaczej, ",
        "second_answer": "wszystkich wspólników, chyba że umowa stanowi inaczej, ",
        "third_answer": " wszystkich wspólników, a umowa nie może stanowić inaczej.  "
    },
    "question_93": {
        "question_number": "93.",
        "question": " Zgodnie z Kodeksem spółek handlowych, w przypadku przeniesienia ogółu praw i obowiązków wspólnika spółki osobowej na inną osobę, za zobowiązania występującego wspólnika związane z uczestnictwem w spółce osobowej: ",
        "first_answer": "odpowiadają solidarnie wszyscy wspólnicy wraz ze wspólnikiem występującym, ",
        "second_answer": "odpowiadają solidarnie występujący wspólnik oraz wspólnik przystępujący do spółki, ",
        "third_answer": "nie odpowiada wspólnik przystępujący do spółki.  "
    },
    "question_94": {
        "question_number": "94.",
        "question": " Zgodnie z Kodeksem spółek handlowych, do spółki kapitałowej w organizacji w sprawach nieuregulowanych w tym Kodeksie stosuje się odpowiednio przepisy dotyczące: ",
        "first_answer": "spółki jawnej, ",
        "second_answer": "spółki partnerskiej, ",
        "third_answer": " danego typu spółki po jej wpisie do rejestru.  "
    },
    "question_95": {
        "question_number": "95.",
        "question": " Zgodnie z Kodeksem spółek handlowych, w spółce jawnej: ",
        "first_answer": "nie można powierzyć prowadzenia spraw spółki osobom trzecim z wyłączeniem wspólników, ",
        "second_answer": "nie można powierzyć prowadzenia spraw spółki osobom trzecim z wyłączeniem wspólników, chyba że umowa spółki stanowi inaczej, ",
        "third_answer": "można powierzyć prowadzenie spraw spółki osobom trzecim z wyłączeniem wspólników, chyba że umowa spółki stanowi inaczej."
    },
    "question_96": {
        "question_number": "96.",
        "question": " Zgodnie z Kodeksem spółek handlowych, w przypadku utraty przez partnera uprawnień do wykonywania wolnego zawodu, powinien on wystąpić ze spółki partnerskiej: ",
        "first_answer": "najpóźniej z końcem roku obrotowego, w którym utracił prawo wykonywania wolnego zawodu, ",
        "second_answer": "najpóźniej z upływem tygodnia, licząc od końca miesiąca, w którym utracił prawo wykonywania wolnego zawodu, ",
        "third_answer": "niezwłocznie, nie później jednak niż w terminie 14 dni od dnia utraty prawa wykonywania wolnego zawodu.  "
    },
    "question_97": {
        "question_number": "97.",
        "question": " Zgodnie z Kodeksem spółek handlowych, jeżeli umowa spółki komandytowej nie stanowi inaczej, wkład komandytariusza: ",
        "first_answer": "może być wniesiony w wartości niższej niż suma komandytowa; postanowienie wspólników zwalniające komandytariusza z obowiązku wniesienia wkładu jest nieważne, ",
        "second_answer": "nie może być wniesiony w wartości niższej niż suma komandytowa, nawet jeżeli wspólnicy postanowili zwolnić komandytariusza z obowiązku wniesienia wkładu, ",
        "third_answer": "nie może być wniesiony w wartości niższej niż suma komandytowa; nie jest jednak wyłączone zwolnienie komandytariusza przez postanowienie wspólników z obowiązku wniesienia wkładu.  "
    },
    "question_98": {
        "question_number": "98.",
        "question": " Zgodnie z Kodeksem spółek handlowych, wspólnik spółki z ograniczoną odpowiedzialnością, którego wkład niepieniężny został zawyżony oraz członkowie zarządu, którzy, wiedząc o tym, zgłosili spółkę do rejestru, obowiązani są solidarnie wyrównać spółce brakującą wartość, jeżeli wartość wkładu niepieniężnego została: ",
        "first_answer": "choćby nieznacznie zawyżona w stosunku do jego wartości zbywczej w dniu zawarcia umowy spółki, ",
        "second_answer": "znacznie zawyżona w stosunku do jego wartości zbywczej w dniu zawarcia umowy spółki, ",
        "third_answer": "zawyżona w stosunku do jego wartości zbywczej w dniu zawarcia umowy spółki, chyba że od obowiązku tego wspólnik oraz członkowie zarządu zostaną zwolnieni."
    },
    "question_99": {
        "question_number": "99.",
        "question": " Zgodnie z Kodeksem spółek handlowych, wspólnikowi spółki z ograniczoną odpowiedzialnością nie wolno pobierać odsetek:  ",
        "first_answer": "od wniesionych wkładów, wolno mu jednak pobierać je od przysługujących mu udziałów, ",
        "second_answer": "od wniesionych wkładów, jak również od przysługujących mu udziałów, ",
        "third_answer": "od przysługujących mu udziałów, wolno mu jednak pobierać je od wniesionych wkładów.  "
    },
    "question_100": {
        "question_number": "100.",
        "question": " Zgodnie z Kodeksem pracy, osoba ograniczona w zdolności do czynności prawnych: ",
        "first_answer": " nie może bez zgody przedstawiciela ustawowego nawiązać stosunku pracy,  ",
        "second_answer": " nie może bez zgody sądu opiekuńczego nawiązać stosunku pracy, ",
        "third_answer": " może bez zgody przedstawiciela ustawowego nawiązać stosunek pracy; jednakże gdy stosunek pracy sprzeciwia się dobru tej osoby, przedstawiciel ustawowy za zezwoleniem sądu opiekuńczego może stosunek pracy rozwiązać.  "
    },
    "question_101": {
        "question_number": "101.",
        "question": " Zgodnie z Kodeksem pracy, jeżeli zachodziła konieczność zastępstwa pracownika w czasie jego usprawiedliwionej nieobecności w pracy i pracodawca w tym celu zatrudnił innego pracownika na podstawie umowy o pracę na czas określony, obejmujący czas tej nieobecności, okres wypowiedzenia tej umowy wynosi: ",
        "first_answer": " 3 dni robocze, ",
        "second_answer": " 7 dni roboczych, ",
        "third_answer": " 14 dni roboczych.  "
    },
    "question_102": {
        "question_number": "102.",
        "question": " Zgodnie z Kodeksem pracy, zasadą jest, że jeżeli dobowy wymiar czasu pracy pracownika wynosi co najmniej 6 godzin, pracownik ma prawo do przerwy w pracy trwającej co najmniej: ",
        "first_answer": " 15 minut, niewliczanej do czasu pracy, ",
        "second_answer": "15 minut, wliczanej do czasu pracy, ",
        "third_answer": " 20 minut, wliczanej do czasu pracy."
    },
    "question_103": {
        "question_number": "103.",
        "question": "Zgodnie z ustawą o szczególnych zasadach rozwiązywania z pracownikami stosunków pracy z przyczyn niedotyczących pracowników, przepisów tej ustawy nie stosuje się do pracowników zatrudnionych na podstawie: ",
        "first_answer": "umowy o pracę, ",
        "second_answer": "powołania,  ",
        "third_answer": "mianowania.  "
    },
    "question_104": {
        "question_number": "104.",
        "question": " Zgodnie z ustawą o systemie ubezpieczeń społecznych, składki na ubezpieczenia emerytalne i rentowe osób rezygnujących z zatrudnienia w związku z koniecznością sprawowania bezpośredniej, osobistej opieki nad długotrwale lub ciężko chorym członkiem rodziny oraz wspólnie niezamieszkującymi matką, ojcem lub rodzeństwem finansują w całości:  ",
        "first_answer": " ośrodki pomocy społecznej, ",
        "second_answer": " powiatowe urzędy pracy,  ",
        "third_answer": " budżet państwa za pośrednictwem Zakładu Ubezpieczeń Społecznych.  "
    },
    "question_105": {
        "question_number": "105.",
        "question": " Zgodnie z ustawą o świadczeniach pieniężnych z ubezpieczenia społecznego w razie choroby i macierzyństwa, jeżeli niezdolność do pracy została spowodowana gruźlicą, zasiłek chorobowy przysługuje przez okres trwania niezdolności do pracy z powodu choroby - nie dłużej niż przez: ",
        "first_answer": " 182 dni, ",
        "second_answer": "270 dni, ",
        "third_answer": " 365 dni.   "
    },
    "question_106": {
        "question_number": "106.",
        "question": "  Zgodnie z ustawą o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych, za śmiertelny wypadek przy pracy uważa się wypadek, w wyniku którego nastąpiła śmierć w okresie nieprzekraczającym: ",
        "first_answer": " 6 miesięcy od dnia wypadku, ",
        "second_answer": " 9 miesięcy od dnia wypadku, ",
        "third_answer": " roku od dnia wypadku."
    },
    "question_107": {
        "question_number": "107.",
        "question": " Zgodnie z ustawą o samorządzie gminnym, organem, który w drodze rozporządzenia nadaje gminie lub miejscowości status miasta i ustala jego granice jest: ",
        "first_answer": " Prezes Rady Ministrów, ",
        "second_answer": "Rada Ministrów, ",
        "third_answer": " minister właściwy do spraw administracji publicznej.  "
    },
    "question_108": {
        "question_number": "108.",
        "question": " Zgodnie z ustawą o samorządzie powiatowym, rejestr związków powiatów prowadzi: ",
        "first_answer": " właściwa miejscowo regionalna izba obrachunkowa, ",
        "second_answer": " wojewoda, ",
        "third_answer": " minister właściwy do spraw administracji publicznej.  "
    },
    "question_109": {
        "question_number": "109.",
        "question": " Zgodnie z ustawą o samorządzie województwa, marszałek województwa przedstawia wojewodzie uchwały sejmiku województwa oraz uchwały zarządu województwa podlegające nadzorowi w ciągu: ",
        "first_answer": " 2 dni od dnia ich podjęcia, ",
        "second_answer": " 7 dni od dnia ich podjęcia, ",
        "third_answer": " 14 dni od dnia ich podjęcia.   "
    },
    "question_110": {
        "question_number": "110.",
        "question": " Zgodnie z ustawą – Prawo budowlane, powiatowego inspektora nadzoru budowlanego powołuje: ",
        "first_answer": " starosta, ",
        "second_answer": " wojewoda, ",
        "third_answer": " wojewódzki inspektor nadzoru budowlanego.    "
    },
    "question_111": {
        "question_number": "111.",
        "question": " Zgodnie z ustawą o samorządowych kolegiach odwoławczych, nadzór nad działalnością administracyjną kolegiów sprawuje: ",
        "first_answer": "Prezes Rady Ministrów, ",
        "second_answer": "Rada Ministrów, ",
        "third_answer": "Krajowa Reprezentacja Samorządowych Kolegiów Odwoławczych."
    },
    "question_112": {
        "question_number": "112.",
        "question": " Zgodnie z ustawą o planowaniu i zagospodarowaniu przestrzennym, w sprawach ustalenia lokalizacji inwestycji celu publicznego o znaczeniu powiatowym i gminnym, decyzje wydaje:  ",
        "first_answer": " marszałek województwa, ",
        "second_answer": " wojewoda, ",
        "third_answer": " wójt, burmistrz albo prezydent miasta.  "
    },
    "question_113": {
        "question_number": "113.",
        "question": " Zgodnie z ustawą o wojewodzie i administracji rządowej w województwie, organem właściwym do uchylenia, w trybie nadzoru, aktów prawa miejscowego, ustanowionych przez wojewodę lub organy niezespolonej administracji rządowej, jeżeli są one niezgodne z ustawami lub aktami wydanymi w celu ich wykonania, jest: ",
        "first_answer": " Prezes Rady Ministrów, ",
        "second_answer": " minister właściwy do spraw administracji publicznej, ",
        "third_answer": " Samorządowe Kolegium Odwoławcze.   "
    },
    "question_114": {
        "question_number": "114.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, spory o właściwość między kierownikami służb, inspekcji i straży administracji zespolonej tego samego powiatu, działających w imieniu własnym lub w imieniu starosty rozstrzyga: ",
        "first_answer": "wojewódzki sąd administracyjny, ",
        "second_answer": "starosta, ",
        "third_answer": "wojewoda.  "
    },
    "question_115": {
        "question_number": "115.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, pełnomocnikiem strony w postępowaniu administracyjnym może być: ",
        "first_answer": "wyłącznie radca prawny lub adwokat, ",
        "second_answer": "osoba fizyczna posiadająca zdolność do czynności prawnych, ",
        "third_answer": "zarówno osoba fizyczna, jak i osoba prawna, jeżeli nie ma wątpliwości co do istnienia i zakresu upoważnienia do występowania w imieniu strony.  "
    },
    "question_116": {
        "question_number": "116.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, ugoda staje się wykonalna: ",
        "first_answer": "z chwilą jej zawarcia,  ",
        "second_answer": "z dniem jej doręczenia stronom postępowania, ",
        "third_answer": "z dniem, w którym postanowienie o jej zatwierdzeniu stało się ostateczne."
    },
    "question_117": {
        "question_number": "117.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, jeżeli odwołanie wniosły wszystkie strony, a organ administracji publicznej, który wydał decyzję, uzna, że to odwołanie zasługuje w całości na uwzględnienie i wyda nową decyzję, w której uchyli lub zmieni zaskarżoną decyzję, od decyzji tej stronom służy: ",
        "first_answer": "odwołanie, ",
        "second_answer": "zażalenie, ",
        "third_answer": "skarga do sądu administracyjnego.  "
    },
    "question_118": {
        "question_number": "118.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, wniesienie zażalenia: ",
        "first_answer": "nie wstrzymuje wykonania postanowienia, jednakże organ administracji publicznej, który wydał postanowienie, może wstrzymać jego wykonanie, gdy uzna to za uzasadnione,  ",
        "second_answer": "nie wstrzymuje wykonania postanowienia, przy czym organ administracji publicznej, który wydał postanowienie, nie może wstrzymać jego wykonania,  ",
        "third_answer": "wstrzymuje wykonanie postanowienia, chyba że postanowieniu został nadany rygor natychmiastowej wykonalności.  "
    },
    "question_119": {
        "question_number": "119.",
        "question": " Zgodnie z ustawą – Prawo o postępowaniu przed sądami administracyjnymi, Naczelny Sąd ",
        "first_answer": " Prokuratora Generalnego, ",
        "second_answer": " Ministra Sprawiedliwości, ",
        "third_answer": " Prezesa Naczelnego Sądu Administracyjnego.  "
    },
    "question_120": {
        "question_number": "120.",
        "question": " Zgodnie z ustawą – Prawo o postępowaniu przed sądami administracyjnymi, organ, którego działanie, bezczynność lub przewlekłe prowadzenie postępowania zaskarżono skargą do sądu, może w zakresie swojej właściwości: ",
        "first_answer": " odrzucić skargę, jeśli została wniesiona po terminie, ",
        "second_answer": " uwzględnić skargę w części do dnia rozpoczęcia rozprawy,  ",
        "third_answer": " uwzględnić skargę w całości do dnia rozpoczęcia rozprawy."
    },
    "question_121": {
        "question_number": "121.",
        "question": " Zgodnie z ustawą – Prawo o postępowaniu przed sądami administracyjnymi, po upływie lat pięciu od uprawomocnienia się orzeczenia nie można żądać wznowienia postępowania, z wyjątkiem przypadku, gdy: ",
        "first_answer": " strona była pozbawiona możliwości działania lub nie była należycie reprezentowana, ",
        "second_answer": " w składzie sądu uczestniczyła osoba nieuprawniona,  ",
        "third_answer": " orzeczenie zostało uzyskane za pomocą przestępstwa.  "
    },
    "question_122": {
        "question_number": "122.",
        "question": " Zgodnie z ustawą – Prawo o postępowaniu przed sądami administracyjnymi, jeżeli sąd nie orzekł o całości skargi albo nie zamieścił w wyroku dodatkowego orzeczenia, które według przepisów ustawy powinien był zamieścić z urzędu, strona może zgłosić wniosek o uzupełnienie wyroku w ciągu: ",
        "first_answer": " czternastu dni od doręczenia wyroku z urzędu – a gdy wyroku nie doręcza się stronie od dnia ogłoszenia, ",
        "second_answer": " dwudziestu jeden dni od doręczenia wyroku z urzędu – a gdy wyroku nie doręcza się stronie od dnia ogłoszenia, ",
        "third_answer": " miesiąca od doręczenia wyroku z urzędu – a gdy wyroku nie doręcza się stronie od dnia ogłoszenia.   "
    },
    "question_123": {
        "question_number": "123.",
        "question": " Zgodnie z ustawą – Prawo o postępowaniu przed sądami administracyjnymi, sądy administracyjne nie są właściwe w sprawach: ",
        "first_answer": " umorzenia należności z tytułu składek na ubezpieczenie społeczne, ",
        "second_answer": "zagospodarowania przestrzennego, ",
        "third_answer": " zezwoleń na przekraczanie granicy w ramach małego ruchu granicznego wydawanych przez konsulów.  "
    },
    "question_124": {
        "question_number": "124.",
        "question": " Zgodnie z ustawą – Prawo o postępowaniu przed sądami administracyjnymi, w razie nieprzekazania sądowi skargi przez organ - którego bezczynność jest przedmiotem skargi - wraz z aktami sprawy i odpowiedzią na skargę w terminie trzydziestu dni od dnia jej wniesienia, sąd może orzec o wymierzeniu grzywny organowi, na wniosek: ",
        "first_answer": " skarżącego, ",
        "second_answer": " uczestnika postępowania, ",
        "third_answer": " prezesa wojewódzkiego sądu administracyjnego."
    },
    "question_125": {
        "question_number": "125.",
        "question": "Zgodnie z Traktatem o Unii Europejskiej, w skład Rady Europejskiej wchodzą: ",
        "first_answer": "po jednym przedstawicielu szczebla ministerialnego z każdego Państwa Członkowskiego, upoważnionym do zaciągania zobowiązań w imieniu rządu Państwa Członkowskiego, które reprezentuje, oraz do wykonywania prawa głosu, ",
        "second_answer": "ministrowie spraw zagranicznych rządów Państw ",
        "third_answer": "szefowie państw lub rządów Państw Członkowskich, jak również jej przewodniczący oraz przewodniczący Komisji Europejskiej.  "
    },
    "question_126": {
        "question_number": "126.",
        "question": "Zgodnie z Traktatem o Unii Europejskiej, kadencja Komisji Europejskiej wynosi: ",
        "first_answer": "cztery lata, ",
        "second_answer": "pięć lat, ",
        "third_answer": "sześć lat.  "
    },
    "question_127": {
        "question_number": "127.",
        "question": "Zgodnie z Traktatem o funkcjonowaniu Unii Europejskiej, jeżeli do Parlamentu Europejskiego wpłynie wniosek o wotum nieufności dla Komisji Europejskiej ze względu na jej działalność, może on głosować w sprawie tego wniosku: ",
        "first_answer": "najwcześniej siedem dni po jego złożeniu i wyłącznie w głosowaniu tajnym, ",
        "second_answer": "najwcześniej trzy dni po jego złożeniu i wyłącznie w głosowaniu jawnym, ",
        "third_answer": "w każdym czasie, a tajne głosowanie zarządza się na wniosek.  "
    },
    "question_128": {
        "question_number": "128.",
        "question": "Zgodnie z Traktatem o funkcjonowaniu Unii Europejskiej, Europejski Rzecznik Praw Obywatelskich jest wybierany przez: ",
        "first_answer": "Parlament Europejski, ",
        "second_answer": "Komisję Europejską, ",
        "third_answer": "Trybunał Sprawiedliwości.  "
    },
    "question_129": {
        "question_number": "129.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, ustawa wyrażająca zgodę na ratyfikację umowy międzynarodowej, przekazującej organowi międzynarodowemu kompetencje organów władzy państwowej w niektórych sprawach: ",
        "first_answer": "jest uchwalana przez Sejm większością 2/3 głosów w obecności co najmniej połowy ustawowej liczby posłów oraz przez Senat większością 2/3 głosów w obecności co najmniej połowy ustawowej liczby senatorów, ",
        "second_answer": "jest uchwalana przez Sejm bezwzględną większością głosów w obecności co najmniej połowy ustawowej liczby posłów oraz przez Senat bezwzględną większością głosów w obecności co najmniej połowy ustawowej liczby senatorów, ",
        "third_answer": "jest niedopuszczalna."
    },
    "question_130": {
        "question_number": "130.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, ważność wyborów do Sejmu i Senatu stwierdza: ",
        "first_answer": "sąd okręgowy właściwy do rozpoznania protestów wyborczych, ",
        "second_answer": "Trybunał Konstytucyjny, ",
        "third_answer": "Sąd Najwyższy.  "
    },
    "question_131": {
        "question_number": "131.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, Prezydent Rzeczypospolitej: ",
        "first_answer": "nie może nadawać obywatelstwa polskiego, ",
        "second_answer": "wyraża zgodę na zrzeczenie się obywatelstwa państwa obcego, ",
        "third_answer": "nadaje obywatelstwo polskie.  "
    },
    "question_132": {
        "question_number": "132.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, przewodniczącym Trybunału Stanu jest: ",
        "first_answer": "Pierwszy Prezes Sądu Najwyższego, ",
        "second_answer": "Prezes Trybunału Konstytucyjnego, ",
        "third_answer": "Marszałek Sejmu.  "
    },
    "question_133": {
        "question_number": "133.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, Prezes Najwyższej Izby Kontroli jest powoływany przez Sejm za zgodą Senatu na: ",
        "first_answer": "4 lata, ",
        "second_answer": "5 lat, ",
        "third_answer": "6 lat.  "
    },
    "question_134": {
        "question_number": "134.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, członkowie Krajowej Rady Radiofonii i Telewizji są powoływani przez: ",
        "first_answer": "Sejm, Senat i Prezydenta Rzeczypospolitej,  ",
        "second_answer": "Przewodniczącego Krajowej Rady Radiofonii i Telewizji, ",
        "third_answer": "Prezesa Rady Ministrów.  "
    },
    "question_135": {
        "question_number": "135.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, państwu nie wolno zaciągać pożyczek lub udzielać gwarancji i poręczeń finansowych, w następstwie których państwowy dług publiczny przekroczy: ",
        "first_answer": "1/5 wartości rocznego produktu krajowego brutto, ",
        "second_answer": "2/5 wartości rocznego produktu krajowego brutto, ",
        "third_answer": "3/5 wartości rocznego produktu krajowego brutto."
    },
    "question_136": {
        "question_number": "136.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, inicjatywa ustawodawcza w zakresie ustawy budżetowej przysługuje: ",
        "first_answer": "grupie co najmniej 50 000 obywateli mających prawo wybierania do Sejmu, ",
        "second_answer": "Prezydentowi Rzeczypospolitej, ",
        "third_answer": "wyłącznie Radzie Ministrów.  "
    },
    "question_137": {
        "question_number": "137.",
        "question": "Zgodnie z ustawą o Trybunale Konstytucyjnym, prezesa i wiceprezesa Trybunału powołuje: ",
        "first_answer": "Prezydent Rzeczypospolitej spośród dwóch kandydatów przedstawionych na każde stanowisko przez Zgromadzenie Ogólne Sędziów Trybunału, ",
        "second_answer": "Prezydent Rzeczypospolitej spośród dwóch kandydatów przedstawionych na każde stanowisko przez Krajową Radę Sądownictwa, ",
        "third_answer": "Sejm spośród dwóch kandydatów przedstawionych na każde stanowisko przez Zgromadzenie Ogólne Sędziów Trybunału.  "
    },
    "question_138": {
        "question_number": "138.",
        "question": " Zgodnie z ustawą – Prawo o ustroju sądów powszechnych, od postanowienia o ukaraniu karą porządkową grzywny za naruszenie powagi, spokoju lub porządku czynności sądowych, wydanego przez sąd apelacyjny, przysługuje zażalenie do: ",
        "first_answer": " innego równorzędnego składu sądu apelacyjnego, ",
        "second_answer": " Sądu Najwyższego, ",
        "third_answer": " prezesa sądu apelacyjnego.    "
    },
    "question_139": {
        "question_number": "139.",
        "question": " Zgodnie z ustawą – Prawo o ustroju sądów powszechnych, organem właściwym do rozpatrzenia skargi dotyczącej działalności prezesa sądu apelacyjnego jest: ",
        "first_answer": " Pierwszy Prezes Sądu Najwyższego, ",
        "second_answer": " Krajowa Rada Sądownictwa, ",
        "third_answer": " kolegium sądu apelacyjnego.    "
    },
    "question_140": {
        "question_number": "140.",
        "question": "Zgodnie z ustawą – Prawo o ustroju sądów powszechnych, sędzia powołany do pełnienia urzędu na stanowisku sędziowskim, powinien zgłosić się w celu objęcia pierwszego stanowiska w ciągu: ",
        "first_answer": " czternastu dni od dnia otrzymania aktu powołania,  ",
        "second_answer": " dwudziestu jeden dni od dnia otrzymania aktu powołania, ",
        "third_answer": " trzydziestu dni od dnia otrzymania aktu powołania."
    },
    "question_141": {
        "question_number": "141.",
        "question": "Zgodnie z ustawą – Prawo o ustroju sądów administracyjnych, regulamin określający szczegółowo tryb wewnętrznego urzędowania wojewódzkich sądów administracyjnych ustala, w drodze rozporządzenia: ",
        "first_answer": "Prezydent Rzeczypospolitej Polskiej, ",
        "second_answer": "Minister Sprawiedliwości, ",
        "third_answer": "Prezes Naczelnego Sądu Administracyjnego.  "
    },
    "question_142": {
        "question_number": "142.",
        "question": "Zgodnie z ustawą o prokuraturze, Prokurator Generalny przedstawia jawną roczną informację o łącznej liczbie osób, wobec których został skierowany wniosek o zarządzenie kontroli i utrwalania rozmów lub wniosek o zarządzenie kontroli operacyjnej: ",
        "first_answer": "Ministrowi Sprawiedliwości, ",
        "second_answer": "Sejmowi i Senatowi, ",
        "third_answer": "Prezydentowi.    "
    },
    "question_143": {
        "question_number": "143.",
        "question": "Zgodnie z ustawą o Sądzie Najwyższym, jeżeli skład siedmiu sędziów Sądu Najwyższego uzna, że znaczenie dla praktyki sądowej lub powaga występujących wątpliwości to uzasadniają, może zagadnienie prawne lub wniosek o podjęcie uchwały przedstawić:  ",
        "first_answer": " składowi izby Sądu Najwyższego, ",
        "second_answer": " składowi dwóch lub więcej izb Sądu Najwyższego, ",
        "third_answer": " pełnemu składowi Sądu Najwyższego.    "
    },
    "question_144": {
        "question_number": "144.",
        "question": "Zgodnie z ustawą o radcach prawnych, skarga do sądu administracyjnego od ostatecznej decyzji Ministra Sprawiedliwości, wydanej w wyniku odwołania od uchwały Prezydium Krajowej Rady Radców Prawnych, w sprawie zawieszenia prawa do wykonywania zawodu, służy: ",
        "first_answer": "dziekanowi rady okręgowej izby radców prawnych, ",
        "second_answer": "Prezydium Krajowej Rady Radców Prawnych, ",
        "third_answer": "Prezesowi Krajowej Rady Radców Prawnych."
    },
    "question_145": {
        "question_number": "145.",
        "question": "Zgodnie z ustawą o radcach prawnych, skreślenie z listy radców prawnych następuje w wypadku: ",
        "first_answer": "choćby częściowego ograniczenia zdolności do czynności prawnych, ",
        "second_answer": "nieuiszczenia składek członkowskich za okres jednego roku, ",
        "third_answer": "podjęcia pracy w organach wymiaru sprawiedliwości.  "
    },
    "question_146": {
        "question_number": "146.",
        "question": "Zgodnie z ustawą o radcach prawnych, po upływie sześciu miesięcy od rozpoczęcia aplikacji radcowskiej aplikant radcowski nie może zastępować radcy prawnego przed: ",
        "first_answer": "organami ścigania, ",
        "second_answer": "sądami okręgowymi,  ",
        "third_answer": "organami administracji publicznej.  "
    },
    "question_147": {
        "question_number": "147.",
        "question": "Zgodnie z ustawą – Prawo o adwokaturze, o trwałej niezdolności do wykonywania zawodu adwokata orzeka: ",
        "first_answer": " okręgowa rada adwokacka, ",
        "second_answer": " prezydium okręgowej rady adwokackiej, ",
        "third_answer": " dziekan okręgowej rady adwokackiej.    "
    },
    "question_148": {
        "question_number": "148.",
        "question": "Zgodnie z ustawą – Prawo o adwokaturze, zastępcę adwokata wykonującego zawód w kancelarii adwokackiej, niemającego czasowo lub trwale możliwości wykonywania zawodu, wyznacza z urzędu: ",
        "first_answer": " okręgowa rada adwokacka, ",
        "second_answer": " dziekan okręgowej rady adwokackiej, ",
        "third_answer": " prezes sądu, w którym toczy się postępowanie.    "
    },
    "question_149": {
        "question_number": "149.",
        "question": "Zgodnie z ustawą – Prawo o adwokaturze, decyzja dziekana okręgowej rady adwokackiej o  udzieleniu adwokatowi lub aplikantowi adwokackiemu ostrzeżenia za dopuszczenie się uchybienia mniejszej wagi, podlega zaskarżeniu do: ",
        "first_answer": " okręgowej rady adwokackiej, ",
        "second_answer": " sądu dyscyplinarnego, ",
        "third_answer": " Naczelnej Rady Adwokackiej."
    },
    "question_150": {
        "question_number": "150.",
        "question": "Zgodnie z ustawą o Rzeczniku Praw Obywatelskich, statut określający zadania i organizację Biura Rzecznika Praw Obywatelskich nadaje w drodze zarządzenia: ",
        "first_answer": "Rzecznik Praw Obywatelskich, ",
        "second_answer": "Marszałek Sejmu na wniosek Rzecznika Praw Obywatelskich, ",
        "third_answer": "Marszałek Sejmu za zgodą Senatu.  \f"
    }
}