{
    "question_1": {
        "question_number": "1.",
        "question": " Kodeks karny nie przewiduje karalności przygotowania popełnienia przestępstwa: ",
        "first_answer": " handlu ludźmi,  ",
        "second_answer": " sprowadzenia zdarzenia, które zagraża życiu lub zdrowiu wielu osób albo mieniu w wielkich rozmiarach, mającego postać pożaru, ",
        "third_answer": " kradzieży z włamaniem.  "
    },
    "question_2": {
        "question_number": "2.",
        "question": "Zgodnie z Kodeksem karnym, ten, kto kieruje wykonaniem czynu zabronionego przez inną osobę lub wykorzystując uzależnienie innej osoby od siebie, poleca jej wykonanie takiego czynu, odpowiada za:  ",
        "first_answer": " podżeganie, ",
        "second_answer": " pomocnictwo, ",
        "third_answer": " sprawstwo.    "
    },
    "question_3": {
        "question_number": "3.",
        "question": "Zgodnie z Kodeksem karnym, kto działa w celu przeprowadzenia dopuszczalnego eksperymentu poznawczego, jeżeli spodziewana korzyść ma istotne znaczenie poznawcze, a oczekiwanie jej osiągnięcia, celowość oraz sposób przeprowadzenia eksperymentu są zasadne w świetle aktualnego stanu wiedzy: ",
        "first_answer": " nie podlega karze,  ",
        "second_answer": " nie popełnia przestępstwa, ",
        "third_answer": " podlega karze, ale sąd odstępuje od jej wymierzenia.    "
    },
    "question_4": {
        "question_number": "4.",
        "question": "Zgodnie z Kodeksem karnym, środkiem karnym jest: ",
        "first_answer": " przeproszenie pokrzywdzonego w szczególnej formie, ",
        "second_answer": " zakaz wstępu do ośrodków gier i uczestnictwa w grach hazardowych, ",
        "third_answer": " poddanie się leczeniu, w szczególności odwykowemu lub rehabilitacyjnemu, albo oddziaływaniom terapeutycznym.   "
    },
    "question_5": {
        "question_number": "5.",
        "question": " Zgodnie z Kodeksem karnym, środek karny w postaci zakazu wstępu na imprezę masową orzeka się w latach:      ",
        "first_answer": "od roku do lat 10,      ",
        "second_answer": "od lat 2 do 6,      ",
        "third_answer": "od roku do lat 15."
    },
    "question_6": {
        "question_number": "6.",
        "question": "Zgodnie z Kodeksem karnym, uprzednia karalność sprawcy za przestępstwo umyślne wyłącza możliwość: ",
        "first_answer": " umorzenia postępowania karnego z uwagi na znikomą społeczną szkodliwość czynu,  ",
        "second_answer": " nadzwyczajnego złagodzenia kary, ",
        "third_answer": " warunkowego umorzenia postępowania karnego.    "
    },
    "question_7": {
        "question_number": "7.",
        "question": " Zgodnie z Kodeksem karnym, w wypadku zbiegu dwóch lub więcej kar 25 lat pozbawienia wolności sąd: ",
        "first_answer": " nie może orzec jako karę łączną kary dożywotniego pozbawienia wolności,  ",
        "second_answer": " może orzec jako karę łączną karę dożywotniego pozbawienia wolności, ",
        "third_answer": " nie może orzec innej kary niż karę 25 lat pozbawienia wolności jako karę łączną.    "
    },
    "question_8": {
        "question_number": "8.",
        "question": " Zgodnie z Kodeksem karnym, na wniosek skazanego na karę pozbawienia wolności bez warunkowego zawieszenia jej wykonania, sąd może zarządzić zatarcie skazania już po upływie 5 lat od wykonania lub darowania kary albo od przedawnienia jej wykonania, jeżeli skazany w tym okresie przestrzegał porządku prawnego, a wymierzona kara pozbawienia wolności nie przekraczała:    ",
        "first_answer": "3 lat, ",
        "second_answer": "4 lat, ",
        "third_answer": "5 lat.  "
    },
    "question_9": {
        "question_number": "9.",
        "question": " Zgodnie z Kodeksem karnym, środkiem karnym stosowanym wobec żołnierzy nie jest:  ",
        "first_answer": " wydalenie z zawodowej służby wojskowej, ",
        "second_answer": " degradacja, ",
        "third_answer": " zawieszenie w wykonywaniu czynności służbowych na okres od trzech miesięcy do lat 2."
    },
    "question_10": {
        "question_number": "10.",
        "question": "Zgodnie z ustawą o przeciwdziałaniu narkomanii, jeżeli sprawca, wbrew przepisom ustawy, posiada środki odurzające lub substancje psychotropowe w ilości nieznacznej, przeznaczone na jego własny użytek, a orzeczenie wobec sprawcy kary byłoby niecelowe ze względu na okoliczności popełnienia czynu, a także stopień jego społecznej szkodliwości:  ",
        "first_answer": " postępowanie można umorzyć również przed wydaniem postanowienia o wszczęciu śledztwa lub dochodzenia, ",
        "second_answer": " postępowanie można umorzyć nie wcześniej niż po wydaniu postanowienia o wszczęciu śledztwa lub dochodzenia, ",
        "third_answer": " postępowanie można umorzyć nie wcześniej niż po przedstawieniu sprawcy zarzutu popełnienia przestępstwa.  "
    },
    "question_11": {
        "question_number": "11.",
        "question": " Zgodnie z Kodeksem postępowania karnego, na odmowę przyjęcia przez sąd powództwa cywilnego (adhezyjnego): ",
        "first_answer": "przysługuje zażalenie każdej ze stron, ",
        "second_answer": "przysługuje zażalenie pokrzywdzonemu, ",
        "third_answer": "nie przysługuje zażalenie.  "
    },
    "question_12": {
        "question_number": "12.",
        "question": " Zgodnie z Kodeksem postępowania karnego, w postępowaniu przygotowawczym, jeżeli wymaga tego dobro postępowania przygotowawczego, prokurator, w szczególnie uzasadnionych wypadkach, może zastrzec kontrolę korespondencji tymczasowo aresztowanego podejrzanego z jego obrońcą, ale zastrzeżenie to: ",
        "first_answer": "może być dokonane dopiero po upływie 14 dni od dnia tymczasowego aresztowania podejrzanego, ",
        "second_answer": "nie może być dokonane po upływie 14 dni od dnia tymczasowego aresztowania podejrzanego, ",
        "third_answer": "nie może być dokonane wcześniej niż po upływie 7 dni od dnia tymczasowego aresztowania podejrzanego.  "
    },
    "question_13": {
        "question_number": "13.",
        "question": "Zgodnie z Kodeksem postępowania karnego, jeżeli oskarżony jest niewidomy, to w postępowaniu karnym: ",
        "first_answer": "musi mieć obrońcę, ale tylko wtedy, gdy zarzucono mu popełnienie zbrodni, ",
        "second_answer": "musi mieć obrońcę i to niezależnie od tego, czy zarzucono mu popełnienie zbrodni, czy też popełnienie występku, ",
        "third_answer": "nie musi mieć obrońcy."
    },
    "question_14": {
        "question_number": "14.",
        "question": " Zgodnie z Kodeksem postępowania karnego, w dochodzeniu prowadzonym przeciwko podejrzanemu, który nie jest tymczasowo aresztowany: ",
        "first_answer": "wymagane jest wydanie postanowienia o zamknięciu dochodzenia, ",
        "second_answer": "wymagane jest sporządzenie postanowienia o przedstawieniu zarzutów, ",
        "third_answer": "nie jest wymagane sporządzenie postanowienia o przedstawieniu zarzutów oraz wydanie postanowienia o zamknięciu dochodzenia.  "
    },
    "question_15": {
        "question_number": "15.",
        "question": " Zgodnie z Kodeksem postępowania karnego, jeżeli okoliczności popełnienia przestępstwa nie budzą wątpliwości, a postawa oskarżonego wskazuje, że cele postępowania zostaną osiągnięte, prokurator może dołączyć do aktu oskarżenia wniosek o wydanie wyroku i orzeczenie uzgodnionych z oskarżonym kar lub innych środków przewidzianych w Kodeksie karnym za przypisane mu przestępstwo, bez przeprowadzenia rozprawy: ",
        "first_answer": "za każde przestępstwo, za wyjątkiem zbrodni zagrożonej karą dożywotniego pozbawienia wolności, ",
        "second_answer": "za każdy występek, ",
        "third_answer": "tylko za występek zagrożony karą nieprzekraczającą 10 lat pozbawienia wolności.  "
    },
    "question_16": {
        "question_number": "16.",
        "question": " Zgodnie z Kodeksem postępowania karnego, w postępowaniu zwyczajnym, pomiędzy doręczeniem zawiadomienia a terminem rozprawy głównej powinno upłynąć co najmniej 7 dni; w razie niezachowania tego terminu w stosunku do oskarżonego lub jego obrońcy rozprawa ulega odroczeniu na ich wniosek zgłoszony: ",
        "first_answer": "przed rozpoczęciem przewodu sądowego, ",
        "second_answer": "po rozpoczęciu przewodu sądowego, ",
        "third_answer": "po złożeniu na tej rozprawie wyjaśnień przez oskarżonego.  "
    },
    "question_17": {
        "question_number": "17.",
        "question": " Zgodnie z Kodeksem postępowania karnego, na rozprawie toczącej się w postępowaniu zwyczajnym, dane dotyczące osoby oskarżonego oraz wyniki wywiadu środowiskowego uznaje się za ujawnione bez odczytywania; należy je jednak odczytać na żądanie: ",
        "first_answer": "pokrzywdzonego lub jego pełnomocnika, ",
        "second_answer": "oskarżonego lub jego obrońcy, ",
        "third_answer": "prokuratora."
    },
    "question_18": {
        "question_number": "18.",
        "question": " Zgodnie z Kodeksem postępowania karnego, jeżeli na podstawie okoliczności, które wyszły na jaw w toku rozprawy, oskarżyciel zarzucił oskarżonemu inny czyn oprócz objętego aktem oskarżenia i nie zachodzi konieczność przeprowadzenia postępowania przygotowawczego co do nowego czynu, sąd: ",
        "first_answer": "na wniosek prokuratora rozpoznaje nowe oskarżenie na tej samej rozprawie; zgoda oskarżonego nie jest wymagana, ",
        "second_answer": "może za zgodą pokrzywdzonego rozpoznać nowe oskarżenie na tej samej rozprawie; zgoda oskarżonego nie jest wymagana, ",
        "third_answer": "może za zgodą oskarżonego rozpoznać nowe oskarżenie na tej samej rozprawie.  "
    },
    "question_19": {
        "question_number": "19.",
        "question": " Zgodnie z Kodeksem postępowania karnego, od wydanego w toku postępowania odwoławczego postanowienia sądu o nałożeniu kary porządkowej: ",
        "first_answer": "nie przysługuje zażalenie, ",
        "second_answer": "przysługuje zażalenie do sądu wyższego rzędu, ",
        "third_answer": "przysługuje zażalenie do innego równorzędnego składu sądu odwoławczego.  "
    },
    "question_20": {
        "question_number": "20.",
        "question": " Zgodnie z Kodeksem postępowania karnego, jeżeli przyjęcie środka odwoławczego nastąpiło na skutek niezasadnego przywrócenia terminu, sąd odwoławczy: ",
        "first_answer": "pozostawia bez rozpoznania przyjęty środek odwoławczy, ",
        "second_answer": "odrzuca przyjęty środek odwoławczy, ",
        "third_answer": "oddala przyjęty środek odwoławczy.  "
    },
    "question_21": {
        "question_number": "21.",
        "question": " Zgodnie z Kodeksem postępowania karnego, w postępowaniu w sprawach z oskarżenia prywatnego, niestawiennictwo oskarżyciela prywatnego i jego pełnomocnika na posiedzenie pojednawcze bez usprawiedliwionej przyczyny uważa się za: ",
        "first_answer": "brak woli pojednania z oskarżonym; w takim wypadku prowadzący posiedzenie kieruje sprawę na rozprawę główną, ",
        "second_answer": "zgodę na pojednanie z oskarżonym; w takim wypadku prowadzący posiedzenie umarza warunkowo postępowanie, ",
        "third_answer": "odstąpienie od oskarżenia; w takim wypadku prowadzący posiedzenie postępowanie umarza."
    },
    "question_22": {
        "question_number": "22.",
        "question": " Zgodnie z Kodeksem postępowania karnego, wyrok nakazowy: ",
        "first_answer": "może nie zawierać uzasadnienia, ",
        "second_answer": "nie może zawierać uzasadnienia, ",
        "third_answer": "musi zawierać uzasadnienie.  "
    },
    "question_23": {
        "question_number": "23.",
        "question": " Zgodnie z Kodeksem postępowania karnego, postępowanie przyspieszone prowadzi się również w razie potrzeby przerwania rozprawy; łączny czas zarządzonych przerw nie może przekroczyć: ",
        "first_answer": "7 dni, ",
        "second_answer": "10 dni, ",
        "third_answer": "14 dni.  "
    },
    "question_24": {
        "question_number": "24.",
        "question": " Zgodnie z Kodeksem postępowania karnego, w kwestii wznowienia postępowania, jeżeli prezes sądu lub sąd nie postanowi inaczej, sąd orzeka:  ",
        "first_answer": "na rozprawie, ",
        "second_answer": "na posiedzeniu przy udziale stron, ",
        "third_answer": "na posiedzeniu bez udziału stron.  "
    },
    "question_25": {
        "question_number": "25.",
        "question": "Zgodnie z Kodeksem wykroczeń, nie jest karalne usiłowanie: ",
        "first_answer": "prowadzenia w stanie po użyciu alkoholu pojazdu mechanicznego w ruchu lądowym, wodnym lub powietrznym,  ",
        "second_answer": "przekroczenia wbrew przepisom granicy Rzeczypospolitej Polskiej,  ",
        "third_answer": "nabywania w celu odsprzedaży z zyskiem biletów wstępu na imprezy artystyczne.  "
    },
    "question_26": {
        "question_number": "26.",
        "question": "Zgodnie z Kodeksem wykroczeń, w wypadku wszczęcia postępowania mediacyjnego: ",
        "first_answer": "czasu jego trwania nie wlicza się do okresu przedawnienia,  ",
        "second_answer": " czas jego trwania wlicza się do okresu przedawnienia,  ",
        "third_answer": "przedawnienie zaczyna biec na nowo od daty zakończenia postępowania mediacyjnego."
    },
    "question_27": {
        "question_number": "27.",
        "question": " Zgodnie z Kodeksem postępowania w sprawach o wykroczenia, uzasadnienie wyroku sądu odwoławczego utrzymującego w mocy wyrok sądu pierwszej instancji sporządza się: ",
        "first_answer": "w każdym przypadku z urzędu, ",
        "second_answer": "wyłącznie na żądanie strony, złożone w terminie zawitym 7 dni od daty wydania wyroku przez sąd odwoławczy, ",
        "third_answer": " wyłącznie na żądanie strony, złożone w terminie zawitym 14 dni od daty wydania wyroku przez sąd odwoławczy.  "
    },
    "question_28": {
        "question_number": "28.",
        "question": " Zgodnie z Kodeksem postępowania w sprawach o wykroczenia, niedopuszczalne jest uwzględnienie kasacji na niekorzyść obwinionego wniesionej po upływie: ",
        "first_answer": "1 miesiąca od daty uprawomocnienia się orzeczenia, ",
        "second_answer": "2 miesięcy od daty uprawomocnienia się orzeczenia,  ",
        "third_answer": "3 miesięcy od daty uprawomocnienia się orzeczenia.  "
    },
    "question_29": {
        "question_number": "29.",
        "question": "Zgodnie z Kodeksem karnym skarbowym, dwa lub więcej zachowań, podjętych w krótkich odstępach czasu w wykonaniu tego samego zamiaru lub z wykorzystaniem takiej samej sposobności, uważa się za jeden czyn zabroniony; w zakresie czynów zabronionych polegających na uszczupleniu lub narażeniu na uszczuplenie należności publicznoprawnej za krótki odstęp czasu uważa się okres:  ",
        "first_answer": " do 6 miesięcy, ",
        "second_answer": " do 9 miesięcy,  ",
        "third_answer": " do roku.  "
    },
    "question_30": {
        "question_number": "30.",
        "question": "Zgodnie z Kodeksem karnym skarbowym, wartość, która w czasie popełnienia czynu zabronionego przekracza pięćsetkrotną wysokość minimalnego wynagrodzenia, w rozumieniu tego Kodeksu, stanowi: ",
        "first_answer": " małą wartość, ",
        "second_answer": "dużą wartość, ",
        "third_answer": " wielką wartość."
    },
    "question_31": {
        "question_number": "31.",
        "question": " Zgodnie z Kodeksem cywilnym, umowa należąca do umów powszechnie zawieranych w drobnych bieżących sprawach życia codziennego, zawarta przez osobę, która nie ma zdolności do czynności prawnych: ",
        "first_answer": " jest zawsze nieważna, ",
        "second_answer": "staje się ważna z chwilą jej wykonania, chyba że pociąga za sobą rażące pokrzywdzenie osoby niezdolnej do czynności prawnych, ",
        "third_answer": "staje się ważna z chwilą jej wykonania, nawet jeżeli pociąga za sobą rażące pokrzywdzenie osoby niezdolnej do czynności prawnych.  "
    },
    "question_32": {
        "question_number": "32.",
        "question": "Zgodnie z Kodeksem cywilnym, ten, czyje dobro osobiste zostaje zagrożone cudzym działaniem, może żądać: ",
        "first_answer": "zaniechania tego działania, pod warunkiem, że jest ono bezprawne i zawinione, ",
        "second_answer": "zaniechania tego działania, pod warunkiem, że doznał szkody majątkowej, ",
        "third_answer": "zaniechania tego działania, chyba że nie jest ono bezprawne.  "
    },
    "question_33": {
        "question_number": "33.",
        "question": " Zgodnie z Kodeksem cywilnym, firma oddziału osoby prawnej zawiera: ",
        "first_answer": "skróconą nazwę tej osoby prawnej oraz określenie „oddział” ze wskazaniem miejscowości, w której oddział ma siedzibę, ",
        "second_answer": "pełną nazwę tej osoby prawnej oraz określenie „oddział” ze wskazaniem miejscowości, w której oddział ma siedzibę, ",
        "third_answer": "skróconą nazwę tej osoby prawnej oraz określenie „oddział” ze wskazaniem miejscowości, w której osoba ta ma swą siedzibę.  "
    },
    "question_34": {
        "question_number": "34.",
        "question": " Zgodnie z Kodeksem cywilnym, jeżeli nieważnością jest dotknięta tylko część czynności prawnej: ",
        "first_answer": " czynność pozostaje w mocy co do pozostałych części, chyba że z okoliczności wynika, iż bez postanowień dotkniętych nieważnością czynność nie zostałaby dokonana, ",
        "second_answer": " czynność, bez względu na okoliczności, jest nieważna w całości, ",
        "third_answer": " czynność pozostaje w mocy co do pozostałych części tylko wtedy, gdy tak postanowiono w treści tej czynności."
    },
    "question_35": {
        "question_number": "35.",
        "question": " Zgodnie z Kodeksem cywilnym, jeżeli przepis szczególny nie stanowi inaczej, okoliczność, że pełnomocnik jest ograniczony w zdolności do czynności prawnych: ",
        "first_answer": " ma wpływ na ważność czynności dokonanej przez niego w imieniu mocodawcy; czynność ta jest nieważna, ",
        "second_answer": " ma wpływ na ważność czynności dokonanej przez niego w imieniu mocodawcy; ważność tej czynności zależy od jej potwierdzenia przez osobę, w której imieniu czynność została dokonana, ",
        "third_answer": " nie ma wpływu na ważność czynności dokonanej przez niego w imieniu mocodawcy.  "
    },
    "question_36": {
        "question_number": "36.",
        "question": "Zgodnie z Kodeksem cywilnym, do nabycia przez zasiedzenie własności rzeczy ruchomej: ",
        "first_answer": "wystarczające jest wejście w jej samoistne posiadanie w dobrej wierze i posiadanie samoistne przez okres trzech lat bez względu na dobrą lub złą wiarę posiadacza,  ",
        "second_answer": "konieczne jest nieprzerwane, samoistne jej posiadanie w dobrej wierze przez okres trzech lat, ",
        "third_answer": "wystarczające jest jej posiadanie zależne przez okres trzech lat.  "
    },
    "question_37": {
        "question_number": "37.",
        "question": " Zgodnie z Kodeksem cywilnym, do czynności przekraczającej zakres zwykłego zarządu, potrzebna jest zgoda wszystkich współwłaścicieli; w braku takiej zgody: ",
        "first_answer": "każdy ze współwłaścicieli, bez względu na wysokość przysługującego mu udziału, może żądać rozstrzygnięcia przez sąd, ",
        "second_answer": "współwłaściciele, których udziały wynoszą co najmniej połowę, mogą żądać rozstrzygnięcia przez sąd, ",
        "third_answer": "współwłaściciele, których udziały wynoszą co najmniej jedną trzecią, mogą żądać rozstrzygnięcia przez sąd.  "
    },
    "question_38": {
        "question_number": "38.",
        "question": "Zgodnie z Kodeksem cywilnym, wierzytelność przedawniona: ",
        "first_answer": "nie może być potrącona, bez względu na okoliczności, ",
        "second_answer": "może być potrącona w każdym przypadku, ",
        "third_answer": "może być potrącona, jeżeli w chwili, gdy potrącenie stało się możliwe, przedawnienie jeszcze nie nastąpiło."
    },
    "question_39": {
        "question_number": "39.",
        "question": "Zgodnie z Kodeksem cywilnym, uznania czynności prawnej dokonanej z pokrzywdzeniem wierzycieli za bezskuteczną nie można żądać po upływie lat pięciu: ",
        "first_answer": " od daty tej czynności, ",
        "second_answer": " od daty, w której uprawniony wierzyciel dowiedział się o dokonaniu tej czynności, ",
        "third_answer": " od daty powstania wierzytelności, której ochrony domaga się wierzyciel.   "
    },
    "question_40": {
        "question_number": "40.",
        "question": "Zgodnie z Kodeksem cywilnym, roszczenia przedsiębiorcy z tytułu sprzedaży dokonanej w zakresie działalności przedsiębiorstwa sprzedawcy przedawniają się: ",
        "first_answer": "z upływem lat dwóch, ",
        "second_answer": "z upływem lat trzech, ",
        "third_answer": "z upływem lat dziesięciu.  "
    },
    "question_41": {
        "question_number": "41.",
        "question": " Zgodnie z Kodeksem cywilnym, sprzedażą na raty jest dokonana w zakresie działalności przedsiębiorstwa: ",
        "first_answer": "sprzedaż każdej rzeczy osobie fizycznej za cenę płatną w określonych ratach, jeżeli według umowy rzecz ma być kupującemu wydana przed całkowitym zapłaceniem ceny, chyba że kupujący nabył rzecz w zakresie działalności swego przedsiębiorstwa, ",
        "second_answer": "sprzedaż rzeczy ruchomej osobie fizycznej lub prawnej za cenę płatną w określonych ratach, niezależnie od tego, czy rzecz ma być kupującemu wydana przed całkowitym zapłaceniem ceny, ",
        "third_answer": "sprzedaż rzeczy ruchomej osobie fizycznej za cenę płatną w określonych ratach, jeżeli według umowy rzecz ma być kupującemu wydana przed całkowitym zapłaceniem ceny, chyba że kupujący nabył rzecz w zakresie działalności swego przedsiębiorstwa.  "
    },
    "question_42": {
        "question_number": "42.",
        "question": " Zgodnie z Kodeksem cywilnym, w przypadku zawarcia umowy o roboty budowlane, prawo wykonawcy (generalnego wykonawcy) do żądania od inwestora gwarancji zapłaty umówionego wynagrodzenia za wykonanie robót budowlanych: ",
        "first_answer": "nie może być przez czynność prawną wyłączone ani ograniczone, ",
        "second_answer": "może być przez czynność prawną wyłączone bądź ograniczone, ",
        "third_answer": "może być przez czynność prawną ograniczone, a nie może być wyłączone."
    },
    "question_43": {
        "question_number": "43.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli najemca używa najętej rzeczy ruchomej w sposób sprzeczny z umową lub z przeznaczeniem rzeczy i mimo upomnienia nie przestaje jej używać w taki sposób: ",
        "first_answer": "wynajmujący może wypowiedzieć najem bez zachowania terminów wypowiedzenia, ",
        "second_answer": "wynajmujący może wypowiedzieć najem wyłącznie z zachowaniem terminów wypowiedzenia, ",
        "third_answer": "wynajmujący może wypowiedzieć najem wyłącznie z zachowaniem terminów wypowiedzenia w sytuacji, gdy jednocześnie rzecz zostaje narażona na utratę lub uszkodzenie.  "
    },
    "question_44": {
        "question_number": "44.",
        "question": " Zgodnie z Kodeksem cywilnym, przez umowę dzierżawy wydzierżawiający zobowiązuje się oddać dzierżawcy rzecz do używania i pobierania pożytków przez czas oznaczony lub nieoznaczony, a dzierżawca zobowiązuje się płacić wydzierżawiającemu: ",
        "first_answer": "umówiony czynsz, który może być zastrzeżony wyłącznie w pieniądzach, ",
        "second_answer": "umówiony czynsz, chyba że strony postanowiły inaczej, ",
        "third_answer": "umówiony czynsz, który może być zastrzeżony w pieniądzach lub świadczeniach innego rodzaju; czynsz może być również oznaczony w ułamkowej części pożytków.  "
    },
    "question_45": {
        "question_number": "45.",
        "question": "Zgodnie z Kodeksem cywilnym, za dług przyszły: ",
        "first_answer": " udzielenie poręczenia nigdy nie jest dopuszczalne, ",
        "second_answer": " można poręczyć tylko pod warunkiem określenia terminu, na jaki udzielono poręczenia, ",
        "third_answer": " można poręczyć do wysokości z góry oznaczonej.  "
    },
    "question_46": {
        "question_number": "46.",
        "question": " Zgodnie z Kodeksem cywilnym, jeżeli zobowiązany z tytułu umowy o dożywocie zbył otrzymaną nieruchomość: ",
        "first_answer": "dożywocie wygasa, ",
        "second_answer": "dożywotnik może żądać zamiany prawa dożywocia na dożywotnią rentę odpowiadającą wartości tego prawa, ",
        "third_answer": "nabywca nieruchomości może żądać zamiany prawa dożywocia na dożywotnią rentę odpowiadającą wartości tego prawa."
    },
    "question_47": {
        "question_number": "47.",
        "question": "Zgodnie z Kodeksem cywilnym, przedmiotem zapisu windykacyjnego nie może być: ",
        "first_answer": "gospodarstwo rolne, ",
        "second_answer": "przedsiębiorstwo, ",
        "third_answer": "rzecz oznaczona tylko co do gatunku.  "
    },
    "question_48": {
        "question_number": "48.",
        "question": "Zgodnie z Kodeksem cywilnym, zachowek przysługuje wyłącznie: ",
        "first_answer": "zstępnym, małżonkowi oraz rodzicom spadkodawcy, którzy byliby powołani do spadku z ustawy, ",
        "second_answer": "zstępnym, małżonkowi oraz powinowatym spadkodawcy do drugiego stopnia, którzy byliby powołani do spadku z ustawy, ",
        "third_answer": "zstępnym, małżonkowi, rodzeństwu oraz rodzicom spadkodawcy, którzy byliby powołani do spadku z ustawy.  "
    },
    "question_49": {
        "question_number": "49.",
        "question": " Zgodnie z Kodeksem cywilnym, uchylenie się od skutków prawnych oświadczenia o przyjęciu lub o odrzuceniu spadku, które zostało złożone pod wpływem błędu lub groźby: ",
        "first_answer": "powinno nastąpić przed sądem i wymaga zatwierdzenia przez sąd, ",
        "second_answer": "powinno nastąpić przed notariuszem i zostać złożone w formie aktu notarialnego, ",
        "third_answer": "powinno nastąpić przed notariuszem i zostać złożone w formie pisemnej z podpisem notarialnie poświadczonym.   "
    },
    "question_50": {
        "question_number": "50.",
        "question": "Zgodnie z Kodeksem cywilnym, do chwili działu spadku spadkobiercy ponoszą odpowiedzialność za długi spadkowe: ",
        "first_answer": "w stosunku do wielkości udziałów, w jakich nabyli spadek, ",
        "second_answer": "solidarną, ",
        "third_answer": "w częściach równych, niezależnie od wielkości udziałów, w jakich nabyli spadek.  "
    },
    "question_51": {
        "question_number": "51.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, postanowienie w przedmiocie ustanowienia pełnomocnika z urzędu może być wydane: ",
        "first_answer": " tylko na posiedzeniu niejawnym, ",
        "second_answer": " tylko na rozprawie, ",
        "third_answer": " na posiedzeniu niejawnym lub na rozprawie."
    },
    "question_52": {
        "question_number": "52.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli stronie, której miejsce pobytu nie jest znane, ma być doręczony pozew, do chwili zgłoszenia się strony albo jej przedstawiciela lub pełnomocnika, doręczenie może nastąpić: ",
        "first_answer": " tylko do rąk osoby najbliższej, ostatnio zamieszkałej wspólnie z pozwanym, ",
        "second_answer": "tylko do rąk kuratora ustanowionego na wniosek osoby zainteresowanej przez sąd orzekający, ",
        "third_answer": " tylko do rąk pełnomocnika dla doręczeń wskazanego przez powoda.  "
    },
    "question_53": {
        "question_number": "53.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli kodeks ten przewiduje grzywnę bez określenia jej wysokości, grzywnę wymierza się w kwocie do: ",
        "first_answer": " tysiąca złotych, ",
        "second_answer": " trzech tysięcy złotych, ",
        "third_answer": " pięciu tysięcy złotych.  "
    },
    "question_54": {
        "question_number": "54.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli okaże się, że nie występują w charakterze powodów wszystkie osoby, których łączny udział w sprawie jest konieczny, sąd po oznaczeniu tych osób przez stronę powodową: ",
        "first_answer": " wezwie te osoby do wzięcia udziału w sprawie, ",
        "second_answer": " zawiadomi te osoby o toczącym się procesie, ",
        "third_answer": " zobowiąże powoda, aby zawiadomił te osoby o toczącym się procesie.  "
    },
    "question_55": {
        "question_number": "55.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli strony przed wszczęciem postępowania sądowego zawarły umowę o mediację, a sprawa nie podlega rozpoznaniu w postępowaniu nakazowym lub upominawczym: ",
        "first_answer": " droga sądowa w tej sprawie jest wyłączona i sąd obowiązany jest skierować strony do mediacji, ",
        "second_answer": " sąd kieruje strony do mediacji tylko wówczas, gdy każda z nich wyrazi na to zgodę przed wdaniem się przez pozwanego w spór co do istoty sprawy, ",
        "third_answer": " sąd kieruje strony do mediacji na zarzut pozwanego zgłoszony przed wdaniem się w spór co do istoty sprawy."
    },
    "question_56": {
        "question_number": "56.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli powództwo wzajemne jest dopuszczalne oraz zostało wniesione w odpowiedzi na pozew i pozew wzajemny podlega rozpoznaniu przez sąd okręgowy, a sprawa wszczęta była w sądzie rejonowym: ",
        "first_answer": " sąd ten przekazuje całą sprawę sądowi właściwemu do rozpoznania powództwa wzajemnego, ",
        "second_answer": " postępowanie będzie toczyło się przed tym sądem, przed którym zawisła sprawa z powództwa głównego, ",
        "third_answer": " każde z tych powództw będzie musiało być rozpoznane oddzielnie przez sąd właściwy rzeczowo.  "
    },
    "question_57": {
        "question_number": "57.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, zażalenie do sądu drugiej instancji przysługuje na postanowienia sądu pierwszej instancji, których przedmiotem jest: ",
        "first_answer": " oddalenie wniosku o dopuszczenie dowodu z opinii biegłego, ",
        "second_answer": " przekazanie sprawy do rozpoznania sądowi wyższego rzędu, ",
        "third_answer": " odrzucenie skargi na orzeczenie referendarza sądowego.  "
    },
    "question_58": {
        "question_number": "58.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, na postanowienie sądu pierwszej instancji odrzucające skargę o stwierdzenie niezgodności z prawem prawomocnego orzeczenia, przysługuje: ",
        "first_answer": " zażalenie do sądu drugiej instancji, ",
        "second_answer": " skarga kasacyjna do Sądu Najwyższego, ",
        "third_answer": " zażalenie do Sądu Najwyższego.  "
    },
    "question_59": {
        "question_number": "59.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, w postępowaniu toczącym się na skutek zażalenia sąd drugiej instancji: ",
        "first_answer": "nie uzasadnia postanowienia kończącego to postępowanie, ",
        "second_answer": "uzasadnia postanowienie kończące to postępowanie tylko na wniosek strony wniesiony w terminie ustawowym, ",
        "third_answer": "uzasadnia z urzędu postanowienie kończące to postępowanie."
    },
    "question_60": {
        "question_number": "60.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, niedopuszczalną skargę o wznowienie postępowania sąd: ",
        "first_answer": " oddala, ",
        "second_answer": " odrzuca, ",
        "third_answer": " zwraca.  "
    },
    "question_61": {
        "question_number": "61.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, jeżeli skarga o stwierdzenie niezgodności z prawem prawomocnego orzeczenia jest oczywiście bezzasadna, Sąd Najwyższy: ",
        "first_answer": " odmawia przyjęcia skargi do rozpoznania, ",
        "second_answer": " odrzuca skargę, ",
        "third_answer": " oddala skargę.  "
    },
    "question_62": {
        "question_number": "62.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, do reprezentowania strony w postępowaniu w sprawach małżeńskich: ",
        "first_answer": " wystarczające jest pełnomocnictwo ogólne, ",
        "second_answer": "wymagane jest pełnomocnictwo ogólne do reprezentowania strony w sprawach małżeńskich, ",
        "third_answer": " konieczne jest pełnomocnictwo udzielone do prowadzenia danej sprawy.  "
    },
    "question_63": {
        "question_number": "63.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, na wniosek osoby, która po śmierci jednego z małżonków zamierza wytoczyć powództwo o unieważnienie małżeństwa, kuratora ustanawia: ",
        "first_answer": " sąd rejonowy miejsca zamieszkania zmarłego, ",
        "second_answer": " sąd okręgowy miejsca zamieszkania powoda, ",
        "third_answer": " prezes sądu właściwego do rozpoznania sprawy o unieważnienie małżeństwa.  "
    },
    "question_64": {
        "question_number": "64.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, w postępowaniu uproszczonym, zmiana powództwa: ",
        "first_answer": " jest dopuszczalna, jeżeli sąd uzna, że nie wpłynie to na przedłużenie postępowania, ",
        "second_answer": " jest dopuszczalna, jeżeli pozwany wyrazi na to zgodę, ",
        "third_answer": " jest niedopuszczalna."
    },
    "question_65": {
        "question_number": "65.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, w postępowaniu uproszczonym, jeżeli strona wniosła apelację od wyroku, po upływie terminu do wniesienia apelacji przytaczanie dalszych zarzutów apelacyjnych: ",
        "first_answer": " jest dopuszczalne, ",
        "second_answer": " jest dopuszczalne tylko wówczas, gdy są one poparte dowodami z dokumentów, ",
        "third_answer": " jest niedopuszczalne.  "
    },
    "question_66": {
        "question_number": "66.",
        "question": " Zgodnie z ustawą o kosztach sądowych w sprawach cywilnych, sąd zwraca stronie różnicę między opłatą pobraną od strony a opłatą należną: ",
        "first_answer": " wyłącznie na wniosek strony, zgłoszony nie później niż w terminie 3 miesięcy od dnia wniesienia opłaty, ",
        "second_answer": " wyłącznie na wniosek strony, zgłoszony nie później niż w terminie roku od dnia wniesienia opłaty, ",
        "third_answer": " z urzędu.  "
    },
    "question_67": {
        "question_number": "67.",
        "question": " Zgodnie z ustawą o kosztach sądowych w sprawach cywilnych, roszczenie świadka o zwrot kosztów podróży przedawnia się z upływem: ",
        "first_answer": " roku, licząc od dnia powstania tego roszczenia, ",
        "second_answer": " trzech lat, licząc od dnia powstania tego roszczenia, ",
        "third_answer": " trzech lat, licząc od dnia prawomocnego zakończenia postępowania w sprawie, w której roszczenie to powstało.  "
    },
    "question_68": {
        "question_number": "68.",
        "question": " Zgodnie z ustawą o księgach wieczystych i hipotece, akta księgi wieczystej może przeglądać: ",
        "first_answer": "każdy, w obecności pracownika sądu, ",
        "second_answer": "osoba mająca interes prawny oraz notariusz, w obecności pracownika sądu, ",
        "third_answer": "osoba mająca interes prawny oraz notariusz, wyłącznie w siedzibie sądu rejonowego, bez konieczności obecności pracownika sądu."
    },
    "question_69": {
        "question_number": "69.",
        "question": " Zgodnie z ustawą o księgach wieczystych i hipotece, jeżeli od dnia wpisu hipoteki upłynęło dziesięć lat, a nie powstała wierzytelność hipoteczna, lecz nadal może powstać: ",
        "first_answer": "właściciel nieruchomości może żądać zniesienia hipoteki za odpowiednim wynagrodzeniem, ",
        "second_answer": " hipoteka wygasa z mocy prawa, ",
        "third_answer": " właściciel nieruchomości może żądać zniesienia hipoteki bez wynagrodzenia.  "
    },
    "question_70": {
        "question_number": "70.",
        "question": " Zgodnie z ustawą - Prawo prasowe, jeżeli sprostowanie zawiera sformułowania powszechnie uznawane za wulgarne lub obelżywe, redaktor naczelny: ",
        "first_answer": "nie może odmówić opublikowania sprostowania, ",
        "second_answer": "może odmówić opublikowania sprostowania, ",
        "third_answer": "jest zawsze zobowiązany do odmowy opublikowania sprostowania.   "
    },
    "question_71": {
        "question_number": "71.",
        "question": " Zgodnie z ustawą o spółdzielniach mieszkaniowych, w wypadkach gdy ustawa przewiduje wygaśnięcie spółdzielczego własnościowego prawa do lokalu, prawo to, jeżeli jest obciążone hipoteką: ",
        "first_answer": "wygasa z mocy prawa,  ",
        "second_answer": "wygasa, chyba że wierzyciel hipoteczny nie wyrazi na to zgody, ",
        "third_answer": "nie wygasa, lecz przechodzi z mocy prawa na spółdzielnię.  "
    },
    "question_72": {
        "question_number": "72.",
        "question": " Zgodnie z ustawą o własności lokali, odrębną własność lokalu można ustanowić: ",
        "first_answer": " w drodze zasiedzenia,  ",
        "second_answer": " w wyniku wydanego w postępowaniu egzekucyjnym postanowienia sądu o przysądzeniu własności,  ",
        "third_answer": " w drodze jednostronnej czynności prawnej właściciela nieruchomości."
    },
    "question_73": {
        "question_number": "73.",
        "question": " Zgodnie z ustawą o własności lokali, jeżeli właściciel lokalu zalega długotrwale z zapłatą należnych od niego opłat, wspólnota mieszkaniowa może w trybie procesu żądać: ",
        "first_answer": "sprzedaży lokalu w drodze licytacji na podstawie przepisów Kodeksu postępowania cywilnego o egzekucji z nieruchomości; właścicielowi, którego lokal został sprzedany, nie przysługuje prawo do lokalu zamiennego, ",
        "second_answer": "złożenia przez właściciela lokalu oświadczenia woli przenoszącego własność lokalu na wspólnotę mieszkaniową, ",
        "third_answer": "sprzedaży lokalu w drodze licytacji na podstawie przepisów Kodeksu postępowania cywilnego o egzekucji z nieruchomości, pod warunkiem zapewnienia lokalu zamiennego właścicielowi lokalu.  "
    },
    "question_74": {
        "question_number": "74.",
        "question": " Zgodnie z ustawą o ochronie niektórych praw konsumentów oraz o odpowiedzialności za szkodę wyrządzoną przez produkt niebezpieczny, jeżeli konsument zawarł z przedsiębiorcą umowę poza lokalem przedsiębiorstwa, zastrzeżenie w tej umowie, że konsumentowi wolno odstąpić od tej umowy za zapłatą oznaczonej sumy (odstępne): ",
        "first_answer": " nie jest dopuszczalne, ",
        "second_answer": " jest dopuszczalne, jeżeli przedmiotem umowy jest produkt niebezpieczny, ",
        "third_answer": "jest dopuszczalne, o ile takie samo prawo zastrzeżono w tej umowie dla przedsiębiorcy.  "
    },
    "question_75": {
        "question_number": "75.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, jeżeli z ważnych powodów sąd na żądanie jednego z małżonków postanowił, że za zobowiązania zaciągnięte przez jednego z małżonków w sprawach wynikających z zaspokajania zwykłych potrzeb rodziny odpowiedzialny jest tylko ten małżonek, który je zaciągnął:  ",
        "first_answer": " postanowienie to może być uchylone wyłącznie na zgodny wniosek obojga małżonków, ",
        "second_answer": " postanowienie to może być uchylone w razie zmiany okoliczności, ",
        "third_answer": " postanowienie to nie może być uchylone, nawet w razie zmiany okoliczności."
    },
    "question_76": {
        "question_number": "76.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, zaprzeczenie ojcostwa przez męża matki: ",
        "first_answer": " nie jest dopuszczalne, jeżeli dziecko zostało poczęte w następstwie zabiegu medycznego, na który mąż matki wyraził zgodę, ",
        "second_answer": " nie jest dopuszczalne, jeżeli dziecko zostało poczęte w następstwie zabiegu medycznego, na który mąż matki nie wyraził zgody, ",
        "third_answer": " jest dopuszczalne, jeżeli dziecko zostało poczęte w następstwie zabiegu medycznego, na który mąż matki wyraził zgodę.  "
    },
    "question_77": {
        "question_number": "77.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, w wyroku orzekającym unieważnienie małżeństwa: ",
        "first_answer": "może być orzeczone pozbawienie władzy rodzicielskiej lub jej zawieszenie, ",
        "second_answer": "nie może być orzeczone pozbawienie władzy rodzicielskiej, a jedynie jej zawieszenie; o pozbawieniu władzy rodzicielskiej orzeka sąd opiekuńczy po uprawomocnieniu się wyroku unieważniającego małżeństwo, ",
        "third_answer": "nie może być orzeczone pozbawienie władzy rodzicielskiej ani jej zawieszenie.  "
    },
    "question_78": {
        "question_number": "78.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, jeżeli rozwiązanie stosunku przysposobienia jest dopuszczalne, rozwiązania przysposobienia może żądać: ",
        "first_answer": " tylko prokurator, ",
        "second_answer": " tylko przysposobiony, ",
        "third_answer": " przysposobiony, przysposabiający, a także prokurator.  "
    },
    "question_79": {
        "question_number": "79.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, zobowiązany może uchylić się od wykonania obowiązku alimentacyjnego względem uprawnionego: ",
        "first_answer": " tylko wówczas, gdy dotyczy to obowiązku pomiędzy powinowatymi i jeżeli żądanie alimentów jest sprzeczne z zasadami współżycia społecznego, ",
        "second_answer": " jeżeli żądanie alimentów jest sprzeczne z zasadami współżycia społecznego; nie dotyczy to obowiązku rodziców względem ich małoletniego dziecka, ",
        "third_answer": " także wówczas, gdy dotyczy to obowiązku rodziców względem ich małoletniego dziecka, jeżeli żądanie alimentów jest sprzeczne z zasadami współżycia społecznego."
    },
    "question_80": {
        "question_number": "80.",
        "question": "Zgodnie z ustawą - Prawo o stowarzyszeniach, stowarzyszenie podlegające obowiązkowi wpisu do Krajowego Rejestru Sądowego, nie jest obowiązane posiadać: ",
        "first_answer": " zarządu, ",
        "second_answer": " organu kontroli wewnętrznej, ",
        "third_answer": " rady fundatorów.  "
    },
    "question_81": {
        "question_number": "81.",
        "question": "Zgodnie z ustawą o swobodzie działalności gospodarczej, nie uważa się za przedsiębiorcę, wykonującego we własnym imieniu działalność gospodarczą: ",
        "first_answer": " osoby fizycznej, ",
        "second_answer": " spółki cywilnej, ",
        "third_answer": "wspólnika spółki cywilnej w zakresie wykonywanej przez niego działalności gospodarczej.  "
    },
    "question_82": {
        "question_number": "82.",
        "question": "Zgodnie z ustawą o swobodzie działalności gospodarczej, wykreślenie z urzędu przedsiębiorcy z Centralnej Ewidencji i Informacji o Działalności Gospodarczej następuje: ",
        "first_answer": " w drodze decyzji administracyjnej wójta (burmistrza, prezydenta miasta), ",
        "second_answer": " w drodze postanowienia referendarza sądowego, ",
        "third_answer": " w drodze decyzji administracyjnej ministra właściwego do spraw gospodarki.  "
    },
    "question_83": {
        "question_number": "83.",
        "question": "Zgodnie z ustawą o swobodzie działalności gospodarczej, przedsiębiorca zagraniczny tworzący oddział (dla wykonywania działalności gospodarczej na terytorium Rzeczypospolitej Polskiej) jest obowiązany ustanowić: ",
        "first_answer": " osobę upoważnioną w oddziale do reprezentowania przedsiębiorcy zagranicznego, ",
        "second_answer": " zarząd oddziału przedsiębiorcy zagranicznego, ",
        "third_answer": "kuratora upoważnionego w oddziale do reprezentowania przedsiębiorcy zagranicznego."
    },
    "question_84": {
        "question_number": "84.",
        "question": "Zgodnie z ustawą o działalności pożytku publicznego i o wolontariacie, członek stowarzyszenia: ",
        "first_answer": " nie może wykonywać świadczeń, jako wolontariusz, na rzecz stowarzyszenia, którego jest członkiem, ",
        "second_answer": " może wykonywać świadczenia, jako wolontariusz, na rzecz stowarzyszenia, którego jest członkiem, ",
        "third_answer": " może wykonywać świadczenia, jako wolontariusz, na rzecz stowarzyszenia, którego jest członkiem tylko wówczas, gdy stowarzyszenie to ma status organizacji pożytku publicznego.  "
    },
    "question_85": {
        "question_number": "85.",
        "question": "Zgodnie z ustawą o ochronie konkurencji i konsumentów, od decyzji Prezesa Urzędu Ochrony Konkurencji i Konsumentów o uznaniu praktyki za ograniczającą konkurencję i nakazującej zaniechanie jej stosowania, przysługuje: ",
        "first_answer": " apelacja do sądu okręgowego właściwego dla siedziby przedsiębiorcy, ",
        "second_answer": " skarga do wojewódzkiego sądu administracyjnego, ",
        "third_answer": " odwołanie do sądu ochrony konkurencji i konsumentów.  "
    },
    "question_86": {
        "question_number": "86.",
        "question": "Zgodnie z ustawą o ochronie konkurencji i konsumentów, w postępowaniu antymonopolowym w sprawach koncentracji, w przypadku połączenia dwóch lub więcej samodzielnych przedsiębiorców, zgłoszenia Prezesowi Urzędu Ochrony Konkurencji i Konsumentów zamiaru koncentracji: ",
        "first_answer": " dokonują wspólnie łączący się przedsiębiorcy, ",
        "second_answer": " dokonuje przedsiębiorca przejmujący kontrolę, ",
        "third_answer": " dokonuje przedsiębiorca nabywający mienie innego przedsiębiorcy.  "
    },
    "question_87": {
        "question_number": "87.",
        "question": "Zgodnie z ustawą o Krajowym Rejestrze Sądowym, w skład Krajowego Rejestru Sądowego nie wchodzi: ",
        "first_answer": " krajowy rejestr długów, ",
        "second_answer": "rejestr stowarzyszeń, innych organizacji społecznych i zawodowych, fundacji oraz samodzielnych publicznych zakładów opieki zdrowotnej, ",
        "third_answer": " rejestr dłużników niewypłacalnych."
    },
    "question_88": {
        "question_number": "88.",
        "question": "Zgodnie z ustawą o Krajowym Rejestrze Sądowym, postanowienie sądu rejestrowego o ustanowieniu kuratora dla osoby prawnej wpisanej do rejestru przedsiębiorców, jest skuteczne: ",
        "first_answer": " z chwilą jego wydania, ",
        "second_answer": " z chwilą jego doręczenia, ",
        "third_answer": " z chwilą jego uprawomocnienia.  "
    },
    "question_89": {
        "question_number": "89.",
        "question": "Zgodnie z ustawą o fundacjach, jeżeli fundacja nie została ustanowiona w testamencie, statut fundacji ustala fundator, który: ",
        "first_answer": " może odstąpić od osobistego ustalenia statutu fundacji i upoważnić do jego ustalenia wyłącznie radcę prawnego lub adwokata, ",
        "second_answer": " może odstąpić od osobistego ustalenia statutu fundacji i upoważnić do jego ustalenia inną osobę fizyczną lub prawną, ",
        "third_answer": " nie może odstąpić od osobistego ustalenia statutu fundacji.  "
    },
    "question_90": {
        "question_number": "90.",
        "question": "Zgodnie z ustawą - Prawo upadłościowe i naprawcze, według przepisów ogólnych o postępowaniu upadłościowym i jego skutkach, wstępnemu zgromadzeniu wierzycieli przewodniczy: ",
        "first_answer": "sędzia-komisarz, ",
        "second_answer": "syndyk masy upadłości, ",
        "third_answer": "sędzia wyznaczony ze składu sądu rozpoznającego wniosek o ogłoszenie upadłości.  "
    },
    "question_91": {
        "question_number": "91.",
        "question": "Zgodnie z ustawą - Prawo upadłościowe i naprawcze, według przepisów ogólnych o postępowaniu upadłościowym i jego skutkach, w razie ogłoszenia upadłości z możliwością zawarcia układu, zapis na sąd polubowny dokonany przez upadłego przed ogłoszeniem upadłości: ",
        "first_answer": "może być odwołany przez upadłego, ",
        "second_answer": "traci moc z dniem ogłoszenia upadłości, a toczące się już postępowania (z udziałem upadłego przed sądem polubownym) ulegają umorzeniu, ",
        "third_answer": "nie traci mocy, jednakże toczące się już postępowania z udziałem upadłego przed sądem polubownym ulegają zawieszeniu."
    },
    "question_92": {
        "question_number": "92.",
        "question": "Zgodnie z ustawą o zastawie rejestrowym i rejestrze zastawów, umowa zastawnicza powinna być zawarta na piśmie: ",
        "first_answer": " pod rygorem nieważności, ",
        "second_answer": " dla celów dowodowych, ",
        "third_answer": " z podpisem notarialnie poświadczonym.  "
    },
    "question_93": {
        "question_number": "93.",
        "question": " Zgodnie z Kodeksem spółek handlowych, osoba przystępująca do spółki jawnej: ",
        "first_answer": " nie odpowiada wobec osób trzecich za zobowiązania tej spółki powstałe przed dniem jej przystąpienia, ",
        "second_answer": " odpowiada wobec osób trzecich za zobowiązania tej spółki powstałe przed dniem jej przystąpienia, chyba że umowa spółki stanowi inaczej, ",
        "third_answer": " odpowiada wobec osób trzecich za zobowiązania tej spółki powstałe przed dniem jej przystąpienia.  "
    },
    "question_94": {
        "question_number": "94.",
        "question": " Zgodnie z Kodeksem spółek handlowych, w stosunkach wewnętrznych spółki jawnej, jeżeli w sprawach nieprzekraczających zwykłych czynności spółki wymagana jest uchwała wspólników: ",
        "first_answer": " konieczna jest jednomyślność wszystkich wspólników mających prawo prowadzenia spraw spółki, jeżeli umowa spółki nie stanowi inaczej, ",
        "second_answer": " konieczna jest jednomyślność wszystkich wspólników mających prawo prowadzenia  spraw spółki; umowa spółki nie może stanowić inaczej, ",
        "third_answer": " konieczna jest jednomyślność wszystkich wspólników; umowa spółki nie może stanowić inaczej.  "
    },
    "question_95": {
        "question_number": "95.",
        "question": " Zgodnie z Kodeksem spółek handlowych, w spółce partnerskiej, w której nie powierzono zarządowi prowadzenia spraw i reprezentowania spółki, pozbawienie partnera prawa reprezentowania spółki może nastąpić tylko z ważnych powodów: ",
        "first_answer": " uchwałą powziętą większością głosów w obecności co najmniej dwóch trzecich ogólnej liczby partnerów; umowa spółki nie może przewidywać surowszych wymogów powzięcia uchwały, ",
        "second_answer": " uchwałą powziętą większością trzech czwartych głosów w obecności co najmniej połowy partnerów; umowa spółki nie może przewidywać surowszych wymogów powzięcia uchwały, ",
        "third_answer": " uchwałą powziętą większością trzech czwartych głosów w obecności co najmniej dwóch trzecich ogólnej liczby partnerów; umowa spółki może przewidywać surowsze wymogi powzięcia uchwały."
    },
    "question_96": {
        "question_number": "96.",
        "question": " Zgodnie z Kodeksem spółek handlowych, firma spółki komandytowej, w której wspólnikami są tylko osoby fizyczne powinna zawierać: ",
        "first_answer": " nazwisko jednego lub kilku komplementariuszy oraz dodatkowe oznaczenie „spółka komandytowa”, ",
        "second_answer": " nazwisko jednego lub kilku komandytariuszy oraz dodatkowe oznaczenie „spółka komandytowa”, ",
        "third_answer": " nazwiska wszystkich komandytariuszy oraz dodatkowe oznaczenie „spółka komandytowa”.  "
    },
    "question_97": {
        "question_number": "97.",
        "question": " Zgodnie z Kodeksem spółek handlowych, wniesienie przez komplementariusza spółki komandytowo-akcyjnej wkładu na kapitał zakładowy: ",
        "first_answer": " wyłącza jego nieograniczoną odpowiedzialność za zobowiązania tej spółki, ",
        "second_answer": " nie wyłącza jego nieograniczonej odpowiedzialności za zobowiązania tej spółki, ",
        "third_answer": " wyłącza jego nieograniczoną odpowiedzialność za zobowiązania tej spółki, jeżeli wniósł on także wkład na inne fundusze w tej spółce.  "
    },
    "question_98": {
        "question_number": "98.",
        "question": " Zgodnie z Kodeksem spółek handlowych, w jednoosobowej spółce z ograniczoną odpowiedzialnością: ",
        "first_answer": " jedyny wspólnik wykonuje wszystkie uprawnienia przysługujące zgromadzeniu wspólników zgodnie z przepisami działu dotyczącego spółki z ograniczoną odpowiedzialnością; przepisy o zgromadzeniu wspólników stosuje się odpowiednio, ",
        "second_answer": " uprawnienia przysługujące zgromadzeniu wspólników nie są wykonywane; przepisów o zgromadzeniu wspólników nie stosuje się, ",
        "third_answer": " uprawnienia przysługujące zgromadzeniu wspólników wykonywane są przez radę nadzorczą.  "
    },
    "question_99": {
        "question_number": "99.",
        "question": " Zgodnie z Kodeksem spółek handlowych, odpowiedzialność osób, które działały w imieniu spółki z ograniczoną odpowiedzialnością w organizacji za zobowiązania tej spółki, ustaje wobec spółki z ograniczoną odpowiedzialnością z chwilą: ",
        "first_answer": " zatwierdzenia ich czynności przez zgromadzenie wspólników, ",
        "second_answer": " wpisu spółki do rejestru, ",
        "third_answer": " zgłoszenia spółki do sądu rejestrowego."
    },
    "question_100": {
        "question_number": "100.",
        "question": " Zgodnie z Kodeksem spółek handlowych, w spółce z ograniczoną odpowiedzialnością, na prawa do zysku: ",
        "first_answer": " mogą być wystawiane dokumenty na okaziciela, jak również dokumenty imienne lub na zlecenie, ",
        "second_answer": "nie mogą być wystawiane dokumenty na okaziciela, jak również dokumenty imienne lub na zlecenie, ",
        "third_answer": " mogą być wystawiane dokumenty imienne lub na zlecenie i nie mogą być wystawiane dokumenty na okaziciela.   "
    },
    "question_101": {
        "question_number": "101.",
        "question": " Zgodnie z Kodeksem pracy, jeżeli telepraca jest wykonywana w domu telepracownika, a pracodawca i telepracownik nie określili w odrębnej umowie sposobu i formy kontroli wykonywania pracy przez telepracownika, pracodawca ma prawo przeprowadzać kontrolę wykonywania pracy: ",
        "first_answer": "bez konieczności uzyskania zgody telepracownika, wyłącznie w godzinach pracy, ",
        "second_answer": "za uprzednią zgodą telepracownika wyrażoną na piśmie, albo za pomocą środków komunikacji elektronicznej, albo podobnych środków indywidualnego porozumiewania się na odległość, ",
        "third_answer": "nawet, jeżeli telepracownik nie wyraził zgody na przeprowadzenie kontroli; wykonywanie czynności kontrolnych nie może naruszać prywatności telepracownika i jego rodziny ani utrudniać korzystania z pomieszczeń domowych, w sposób zgodny z ich przeznaczeniem.  "
    },
    "question_102": {
        "question_number": "102.",
        "question": " Zgodnie z Kodeksem pracy, wykaz prac, przy których istnieje możliwość wystąpienia szczególnego zagrożenia dla zdrowia lub życia ludzkiego, ustala u danego pracodawcy: ",
        "first_answer": "samodzielnie inspektor bhp, ",
        "second_answer": "pracownik, który odbył specjalistyczny kurs w zakresie wykonywania tych prac i legitymuje się certyfikatem Okręgowej Inspekcji Pracy, ",
        "third_answer": " pracodawca po konsultacji z pracownikami lub ich przedstawicielami."
    },
    "question_103": {
        "question_number": "103.",
        "question": " Zgodnie z Kodeksem pracy, w razie rozwiązania wszystkich organizacji związkowych, które zawarły zakładowy układ zbiorowy pracy: ",
        "first_answer": "układ wygasa z dniem rozwiązania ostatniej organizacji związkowej u pracodawcy,  ",
        "second_answer": "pracodawca nigdy nie może odstąpić od stosowania tego układu, ",
        "third_answer": "pracodawca może odstąpić od stosowania tego układu w całości lub w części po upływie okresu co najmniej równego okresowi wypowiedzenia układu.  "
    },
    "question_104": {
        "question_number": "104.",
        "question": " Zgodnie z Kodeksem pracy, roszczenia pracodawcy o naprawienie szkody, wyrządzonej przez pracownika wskutek nieumyślnego niewykonania obowiązków pracowniczych: ",
        "first_answer": "ulegają przedawnieniu z upływem 1 roku od dnia, w którym pracodawca powziął wiadomość o wyrządzeniu przez pracownika szkody, nie później jednak niż z upływem 3 lat od jej wyrządzenia, ",
        "second_answer": "ulegają przedawnieniu z upływem 3 lat od dnia, w którym pracodawca powziął wiadomość o wyrządzeniu przez pracownika szkody, ",
        "third_answer": "nie ulegają przedawnieniu.  "
    },
    "question_105": {
        "question_number": "105.",
        "question": " Zgodnie z ustawą o szczególnych zasadach rozwiązywania z pracownikami stosunków pracy z przyczyn niedotyczących pracowników, w razie wypowiadania pracownikom stosunków pracy w ramach grupowego zwolnienia umowy o pracę zawarte na czas określony lub na czas wykonywania określonej pracy: ",
        "first_answer": "mogą być rozwiązane wyłącznie przez pracownika, za dwutygodniowym wypowiedzeniem, ",
        "second_answer": "mogą być rozwiązane przez każdą ze stron za tygodniowym wypowiedzeniem, ",
        "third_answer": "mogą być rozwiązane przez każdą ze stron za dwutygodniowym wypowiedzeniem.  "
    },
    "question_106": {
        "question_number": "106.",
        "question": " Zgodnie z ustawą o systemie ubezpieczeń społecznych, organem Zakładu Ubezpieczeń Społecznych nie jest: ",
        "first_answer": " centrala, ",
        "second_answer": " Prezes Zakładu Ubezpieczeń Społecznych,  ",
        "third_answer": " Rada Nadzorcza Zakładu Ubezpieczeń Społecznych."
    },
    "question_107": {
        "question_number": "107.",
        "question": " Zgodnie z ustawą o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych, jeżeli do jednorazowego odszkodowania uprawniony jest tylko jeden członek rodziny zmarłego ubezpieczonego lub rencisty, przysługuje ono w wysokości:  ",
        "first_answer": " 9–krotnego przeciętnego wynagrodzenia, gdy uprawnionymi są małżonek lub dziecko, ",
        "second_answer": " 16–krotnego przeciętnego wynagrodzenia, gdy uprawnionymi są małżonek lub dziecko, ",
        "third_answer": " 18–krotnego przeciętnego wynagrodzenia, gdy uprawnionymi są małżonek lub dziecko.  "
    },
    "question_108": {
        "question_number": "108.",
        "question": " Zgodnie z ustawą o wychowaniu w trzeźwości i przeciwdziałaniu alkoholizmowi, obrót hurtowy w kraju napojami alkoholowymi o zawartości powyżej 18% alkoholu może być prowadzony tylko na podstawie zezwolenia wydanego przez:  ",
        "first_answer": "właściwego marszałka województwa, ",
        "second_answer": "ministra właściwego do spraw gospodarki, ",
        "third_answer": "ministra właściwego do spraw finansów publicznych.  "
    },
    "question_109": {
        "question_number": "109.",
        "question": "Zgodnie z ustawą o wychowaniu w trzeźwości i przeciwdziałaniu alkoholizmowi, dla terenu gminy (miasta) liczbę punktów sprzedaży napojów zawierających powyżej 4,5% alkoholu (z wyjątkiem piwa), przeznaczonych do spożycia poza miejscem sprzedaży jak i w miejscu sprzedaży, ustala: ",
        "first_answer": " rada gminy w drodze uchwały, ",
        "second_answer": " gminna komisja rozwiązywania problemów alkoholowych w drodze uchwały, ",
        "third_answer": " wójt (burmistrz, prezydent miasta) w drodze zarządzenia.   "
    },
    "question_110": {
        "question_number": "110.",
        "question": " Zgodnie z ustawą - Prawo budowlane, istotne odstąpienie od zatwierdzonego projektu budowlanego lub innych warunków pozwolenia na budowę jest: ",
        "first_answer": " niedopuszczalne w każdym przypadku, ",
        "second_answer": " dopuszczalne jedynie po uzyskaniu nowej decyzji o pozwoleniu na budowę, ",
        "third_answer": " dopuszczalne jedynie po uzyskaniu decyzji o zmianie pozwolenia na budowę."
    },
    "question_111": {
        "question_number": "111.",
        "question": " Zgodnie z ustawą o planowaniu i zagospodarowaniu przestrzennym, prawo wglądu do miejscowego planu zagospodarowania przestrzennego oraz otrzymania z niego wypisów i wyrysów przysługuje: ",
        "first_answer": " każdemu, ",
        "second_answer": " wyłącznie właścicielom i użytkownikom wieczystym nieruchomości położonych na obszarze objętym regulacją tego planu miejscowego, ",
        "third_answer": " wyłącznie mieszkańcom gminy, na terenie której obowiązuje ten plan miejscowy.   "
    },
    "question_112": {
        "question_number": "112.",
        "question": " Zgodnie z ustawą o samorządzie gminnym, plan operacyjny ochrony przed powodzią opracowuje oraz ogłasza i odwołuje pogotowie i alarm przeciwpowodziowy: ",
        "first_answer": " wójt (burmistrz, prezydent miasta),  ",
        "second_answer": " urząd gminy, ",
        "third_answer": "rada gminy.  "
    },
    "question_113": {
        "question_number": "113.",
        "question": " Zgodnie z ustawą o samorządzie powiatowym, o nieważności uchwały organu powiatu sprzecznej z prawem w całości lub w części, organ nadzoru orzeka w terminie nie dłuższym niż: ",
        "first_answer": " 14 dni od dnia jej doręczenia organowi nadzoru, ",
        "second_answer": " 30 dni od dnia jej doręczenia organowi nadzoru, ",
        "third_answer": " 60 dni od dnia jej doręczenia organowi nadzoru.  "
    },
    "question_114": {
        "question_number": "114.",
        "question": " Zgodnie z ustawą o samorządzie województwa, ustrój województwa jako jednostki samorządu terytorialnego określa statut województwa, który uchwala sejmik województwa po uzgodnieniu z: ",
        "first_answer": " wojewodą, ",
        "second_answer": " Prezesem Rady Ministrów, ",
        "third_answer": " Radą Ministrów.   "
    },
    "question_115": {
        "question_number": "115.",
        "question": " Zgodnie z ustawą o wojewodzie i administracji rządowej w województwie, spory między wojewodą a członkiem Rady Ministrów lub centralnym organem administracji rządowej rozstrzyga: ",
        "first_answer": " Prezes Rady Ministrów, ",
        "second_answer": " minister właściwy do spraw administracji publicznej, ",
        "third_answer": " Rada Ministrów."
    },
    "question_116": {
        "question_number": "116.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, odstąpienie od zasady zapewnienia stronom czynnego udziału w każdym stadium postępowania: ",
        "first_answer": "w każdym przypadku jest niedopuszczalne, ",
        "second_answer": "jest dopuszczalne tylko w przypadkach, gdy załatwienie sprawy nie cierpi zwłoki ze względu na niebezpieczeństwo dla życia lub zdrowia ludzkiego albo ze względu na grożącą niepowetowaną szkodę materialną,  ",
        "third_answer": "jest dopuszczalne, tylko jeżeli przyczyni się to do szybszego wyjaśnienia sprawy, a nie narusza interesu publicznego.  "
    },
    "question_117": {
        "question_number": "117.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, w rozumieniu tego Kodeksu, jeżeli ustawy szczególne nie stanowią inaczej, organem wyższego stopnia w stosunku do wójta (organu jednostki samorządu terytorialnego) jest: ",
        "first_answer": "starosta, ",
        "second_answer": "marszałek województwa, ",
        "third_answer": "samorządowe kolegium odwoławcze.  "
    },
    "question_118": {
        "question_number": "118.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, w przypadku sporu o właściwość, do czasu jego rozstrzygnięcia, organ administracji publicznej, na którego obszarze wynikła sprawa: ",
        "first_answer": "nie podejmuje żadnych czynności, ",
        "second_answer": "podejmuje tylko czynności niecierpiące zwłoki ze względu na interes społeczny lub słuszny interes obywateli i zawiadamia o tym organ właściwy do rozstrzygnięcia sporu, ",
        "third_answer": "z urzędu zawiesza postępowanie.  "
    },
    "question_119": {
        "question_number": "119.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, w sprawach dotyczących spadków nieobjętych jako strony działają osoby sprawujące zarząd majątkiem masy spadkowej, a w ich braku: ",
        "first_answer": "osoba wyznaczona przez organ administracji publicznej – do czasu wyznaczenia przedstawiciela przez sąd, ",
        "second_answer": "kurator wyznaczony przez sąd na wniosek organu administracji publicznej, ",
        "third_answer": "przedstawiciel wyznaczony przez spadkobierców ustawowych – do czasu zakończenia postępowania spadkowego."
    },
    "question_120": {
        "question_number": "120.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, w przypadku zawiadamiania stron o decyzjach i innych czynnościach organów administracji publicznej przez obwieszczenie lub w inny zwyczajowo przyjęty w danej miejscowości sposób publicznego ogłaszania, zawiadomienie uważa się za dokonane: ",
        "first_answer": "z chwilą publicznego ogłoszenia, ",
        "second_answer": "po upływie siedmiu dni od dnia publicznego ogłoszenia, ",
        "third_answer": "po upływie czternastu dni od dnia publicznego ogłoszenia.  "
    },
    "question_121": {
        "question_number": "121.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, o przywróceniu terminu do wniesienia odwołania lub zażalenia postanawia: ",
        "first_answer": "organ pierwszej instancji, za pośrednictwem którego złożono odwołanie lub zażalenie; na postanowienie przysługuje zażalenie, ",
        "second_answer": "organ właściwy do rozpatrzenia odwołania lub zażalenia; na postanowienie przysługuje zażalenie, ",
        "third_answer": "ostatecznie organ właściwy do rozpatrzenia odwołania lub zażalenia.  "
    },
    "question_122": {
        "question_number": "122.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, jeżeli w podaniu nie wskazano adresu wnoszącego podanie i nie ma możności ustalenia tego adresu na podstawie posiadanych danych, organ administracji publicznej: ",
        "first_answer": "wydaje postanowienie o odmowie wszczęcia postępowania, ",
        "second_answer": "wydaje postanowienie o zawieszeniu postępowania, ",
        "third_answer": "pozostawia podanie bez rozpoznania.  "
    },
    "question_123": {
        "question_number": "123.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, w czasie zawieszenia postępowania organ administracji publicznej: ",
        "first_answer": "nie może podejmować żadnych czynności, ",
        "second_answer": "może podejmować czynności niezbędne w celu zapobieżenia niebezpieczeństwu dla życia lub zdrowia ludzkiego albo poważnym szkodom dla interesu społecznego, ",
        "third_answer": "może podejmować niezbędne czynności, jeżeli wstrzymana została wykonalność postanowienia o zawieszeniu postępowania."
    },
    "question_124": {
        "question_number": "124.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, w przypadku stwierdzenia przez organ odwoławczy w drodze postanowienia niedopuszczalności odwołania: ",
        "first_answer": "stronie od tego postanowienia przysługuje odwołanie, ",
        "second_answer": "stronie na to postanowienie przysługuje zażalenie, ",
        "third_answer": "postanowienie w tej sprawie jest ostateczne.  "
    },
    "question_125": {
        "question_number": "125.",
        "question": " Zgodnie z ustawą - Prawo o postępowaniu przed sądami administracyjnymi, jeżeli wojewódzki sąd administracyjny nie może z powodu przeszkody rozpoznać sprawy lub podjąć innej czynności, wyznaczenie innego wojewódzkiego sądu administracyjnego następuje przez: ",
        "first_answer": " Prezesa Naczelnego Sądu Administracyjnego, ",
        "second_answer": " Kolegium Naczelnego Sądu Administracyjnego, ",
        "third_answer": " Naczelny Sąd Administracyjny w składzie trzech sędziów.   "
    },
    "question_126": {
        "question_number": "126.",
        "question": " Zgodnie z ustawą - Prawo o postępowaniu przed sądami administracyjnymi, strony mogą żądać sprostowania lub uzupełnienia protokołu posiedzenia jawnego na następnym posiedzeniu, nie później jednak niż w terminie: ",
        "first_answer": " siedmiu dni od dnia posiedzenia, z którego sporządzono protokół, ",
        "second_answer": " czternastu dni od dnia posiedzenia, z którego sporządzono protokół, ",
        "third_answer": " trzydziestu dni od dnia posiedzenia, z którego sporządzono protokół.  "
    },
    "question_127": {
        "question_number": "127.",
        "question": " Zgodnie z ustawą - Prawo o postępowaniu przed sądami administracyjnymi, postępowanie mediacyjne może być prowadzone: ",
        "first_answer": " wyłącznie na wniosek skarżącego złożony na rozprawie, ",
        "second_answer": " wyłącznie na wniosek skarżącego lub organu złożony na rozprawie, ",
        "third_answer": " mimo braku wniosku stron o przeprowadzenie takiego postępowania.   "
    },
    "question_128": {
        "question_number": "128.",
        "question": " Zgodnie z ustawą - Prawo o postępowaniu przed sądami administracyjnymi, w razie zawieszenia postępowania na zgodny wniosek stron sąd postanowi podjąć postępowanie na wniosek którejkolwiek z nich, nie wcześniej niż po upływie: ",
        "first_answer": " jednego miesiąca od zawieszenia postępowania, ",
        "second_answer": " dwóch miesięcy od zawieszenia postępowania, ",
        "third_answer": " trzech miesięcy od zawieszenia postępowania."
    },
    "question_129": {
        "question_number": "129.",
        "question": " Zgodnie z ustawą - Prawo o postępowaniu przed sądami administracyjnymi, jeżeli przepis szczególny nie stanowi inaczej, od wydanego przez wojewódzki sąd administracyjny postanowienia kończącego postępowanie w sprawie przysługuje: ",
        "first_answer": " zażalenie,  ",
        "second_answer": " sprzeciw,  ",
        "third_answer": " skarga kasacyjna.   "
    },
    "question_130": {
        "question_number": "130.",
        "question": " Zgodnie z ustawą - Prawo o postępowaniu przed sądami administracyjnymi, jeżeli przy rozpoznawaniu skargi kasacyjnej wyłoni się zagadnienie prawne budzące poważne wątpliwości, Naczelny Sąd ",
        "first_answer": "składowi siedmiu sędziów tego Sądu, ",
        "second_answer": " pełnemu składowi Izby, ",
        "third_answer": " pełnemu składowi Naczelnego Sądu Administracyjnego.        "
    },
    "question_131": {
        "question_number": "131.",
        "question": " Zgodnie z ustawą - Prawo o postępowaniu przed sądami administracyjnymi, zażalenie do Naczelnego Sądu ",
        "first_answer": " podjęcie zawieszonego postępowania, ",
        "second_answer": " odrzucenie skargi o wznowienie postępowania, ",
        "third_answer": " odrzucenie skargi kasacyjnej.   "
    },
    "question_132": {
        "question_number": "132.",
        "question": "Zgodnie z Traktatem o Unii Europejskiej, członkowie Parlamentu Europejskiego są wybierani na kadencję: ",
        "first_answer": "czteroletnią, ",
        "second_answer": "pięcioletnią, ",
        "third_answer": "sześcioletnią.  "
    },
    "question_133": {
        "question_number": "133.",
        "question": "Zgodnie z Traktatem o Unii Europejskiej, państwo ubiegające się o członkostwo w Unii Europejskiej, kieruje swój wniosek o członkostwo w Unii: ",
        "first_answer": "do Komisji Europejskiej, ",
        "second_answer": "do Rady Europejskiej, ",
        "third_answer": "do Rady."
    },
    "question_134": {
        "question_number": "134.",
        "question": "Zgodnie z Traktatem o funkcjonowaniu Unii Europejskiej, w skład Trybunału Obrachunkowego wchodzi: ",
        "first_answer": "jeden obywatel z każdego Państwa Członkowskiego, ",
        "second_answer": "dwóch obywateli z każdego Państwa ",
        "third_answer": "nie więcej niż piętnastu obywateli z różnych Państw Członkowskich.  "
    },
    "question_135": {
        "question_number": "135.",
        "question": "Zgodnie z Traktatem o funkcjonowaniu Unii Europejskiej, członkami Europejskiego Banku Inwestycyjnego są: ",
        "first_answer": "krajowe banki centralne, ",
        "second_answer": "Państwa ",
        "third_answer": "państwowe banki krajowe nie będące krajowymi bankami centralnymi.  "
    },
    "question_136": {
        "question_number": "136.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, w przypadku zwrócenia się przez Prezydenta Rzeczypospolitej z orędziem do Sejmu: ",
        "first_answer": "Sejm przyjmuje je uchwałą podjętą większością co najmniej 2/3 głosów w obecności co najmniej połowy ustawowej liczby posłów, ",
        "second_answer": "Sejm przyjmuje je uchwałą podjętą bezwzględną większością głosów w obecności co najmniej połowy ustawowej liczby posłów, ",
        "third_answer": "orędzia nie czyni się przedmiotem debaty.  "
    },
    "question_137": {
        "question_number": "137.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, do Trybunału Konstytucyjnego z wnioskiem w sprawie zgodności z Konstytucją aktów normatywnych w zakresie, w jakim dotyczą one niezależności sądów i niezawisłości sędziów może wystąpić: ",
        "first_answer": "Prezes Trybunału Konstytucyjnego,  ",
        "second_answer": "Minister Sprawiedliwości,  ",
        "third_answer": "Krajowa Rada Sądownictwa.  "
    },
    "question_138": {
        "question_number": "138.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, spory kompetencyjne pomiędzy centralnymi konstytucyjnymi organami państwa rozstrzyga: ",
        "first_answer": "Sąd Najwyższy,  ",
        "second_answer": "Trybunał Konstytucyjny,  ",
        "third_answer": "Naczelny Sąd Administracyjny."
    },
    "question_139": {
        "question_number": "139.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, jeżeli w czasie stanu wojennego Sejm nie może zebrać się na posiedzenie, rozporządzenia z mocą ustawy, w zakresie i w granicach określonych w Konstytucji, wydaje: ",
        "first_answer": "Prezes Rady Ministrów,  ",
        "second_answer": "Rada Ministrów,  ",
        "third_answer": "Prezydent Rzeczypospolitej na wniosek Rady Ministrów.  "
    },
    "question_140": {
        "question_number": "140.",
        "question": " Zgodnie z ustawą - Prawo o ustroju sądów powszechnych, organem samorządu sędziowskiego nie jest: ",
        "first_answer": "kolegium sądu okręgowego, ",
        "second_answer": "zebranie sędziów danego sądu, ",
        "third_answer": "zgromadzenie ogólne sędziów okręgu.   "
    },
    "question_141": {
        "question_number": "141.",
        "question": "Zgodnie z ustawą - Prawo o ustroju sądów powszechnych, w razie naruszenia powagi czynności sądowych karą porządkową grzywny sąd może ukarać: ",
        "first_answer": "Radcę Prokuratorii Generalnej Skarbu Państwa biorącego udział w sprawie, ",
        "second_answer": "pełnomocnika procesowego strony będącego adwokatem lub radcą prawnym, biorącego udział w sprawie, ",
        "third_answer": "prokuratora biorącego udział w sprawie.  "
    },
    "question_142": {
        "question_number": "142.",
        "question": " Zgodnie z ustawą - Prawo o ustroju sądów powszechnych, referendarza sądowego mianuje: ",
        "first_answer": "Minister Sprawiedliwości, ",
        "second_answer": "prezes sądu apelacyjnego, ",
        "third_answer": "prezes sądu okręgowego.   "
    },
    "question_143": {
        "question_number": "143.",
        "question": "Zgodnie z ustawą o prokuraturze, powołany w skład Krajowej Rady Prokuratury przedstawiciel Prezydenta Rzeczypospolitej Polskiej pełni swoją funkcję w tej Radzie: ",
        "first_answer": "bez oznaczania okresu kadencji i może być odwołany w każdym czasie, ",
        "second_answer": "przez kadencję trwającą 4 lata od dnia powołania i nie może być powołany ponownie, ",
        "third_answer": "przez kadencję trwającą 4 lata od dnia powołania i może być powołany ponownie."
    },
    "question_144": {
        "question_number": "144.",
        "question": "Zgodnie z ustawą o radcach prawnych, nadzór nad działalnością samorządu radców prawnych w zakresie i w formach określonych ustawą sprawuje: ",
        "first_answer": "Pierwszy Prezes Sądu Najwyższego, ",
        "second_answer": "Prezes Naczelnego Sądu Administracyjnego, ",
        "third_answer": "Minister Sprawiedliwości.  "
    },
    "question_145": {
        "question_number": "145.",
        "question": "Zgodnie z ustawą o radcach prawnych, sporządzone przez radcę prawnego poświadczenie za zgodność z okazanym oryginałem odpisu dokumentu, który nie zawiera cech szczególnych, powinno zawierać: ",
        "first_answer": "podpis radcy prawnego, datę i oznaczenie miejsca jego sporządzenia, na żądanie – również godzinę dokonania czynności, ",
        "second_answer": "wyłącznie podpis radcy prawnego i datę jego sporządzenia, ",
        "third_answer": "wyłącznie podpis radcy prawnego z podaniem imienia, nazwiska i stanowiska służbowego.   "
    },
    "question_146": {
        "question_number": "146.",
        "question": "Zgodnie z ustawą o radcach prawnych, radca prawny nie może wykonywać zawodu w ramach: ",
        "first_answer": "spółki jawnej, w której wspólnikami są radcowie prawni i rzecznicy patentowi,  ",
        "second_answer": "spółki partnerskiej, w której partnerami są radcowie prawni i doradcy podatkowi, ",
        "third_answer": "spółki akcyjnej, w której wspólnikami są radcowie prawni i adwokaci.  "
    },
    "question_147": {
        "question_number": "147.",
        "question": "Zgodnie z ustawą - Prawo o adwokaturze, Naczelna Rada ",
        "first_answer": " Prezydentowi Rzeczypospolitej Polskiej, ",
        "second_answer": " Marszałkowi Sejmu Rzeczypospolitej Polskiej, ",
        "third_answer": " Marszałkowi Senatu Rzeczypospolitej Polskiej.    "
    },
    "question_148": {
        "question_number": "148.",
        "question": "Zgodnie z ustawą - Prawo o adwokaturze, dziekan okręgowej rady adwokackiej za dopuszczenie się uchybienia mniejszej wagi może udzielić adwokatowi lub aplikantowi adwokackiemu: ",
        "first_answer": " nagany,  ",
        "second_answer": " pouczenia, ",
        "third_answer": " ostrzeżenia."
    },
    "question_149": {
        "question_number": "149.",
        "question": " Zgodnie z ustawą - Prawo o adwokaturze, ustalanie liczby izb adwokackich należy do zakresu działania: ",
        "first_answer": " Krajowego Zjazdu Adwokatury, ",
        "second_answer": " Naczelnej Rady Adwokackiej, ",
        "third_answer": " Ministra Sprawiedliwości.  "
    },
    "question_150": {
        "question_number": "150.",
        "question": "Zgodnie z ustawą o Rzeczniku Praw Obywatelskich, szczegółowy tryb zgłaszania kandydatów na Rzecznika Praw Obywatelskich określa: ",
        "first_answer": "uchwała Senatu, ",
        "second_answer": "uchwała Sejmu, ",
        "third_answer": "rozporządzenie Rady Ministrów.  \f"
    }
}