{
    "question_1": {
        "question_number": "1.",
        "question": " Zgodnie z Kodeksem cywilnym, osoba ograniczona w zdolności do czynności prawnych może rozporządzać swoim zarobkiem: ",
        "first_answer": "tylko za zgodą przedstawiciela ustawowego, ",
        "second_answer": " bez zgody przedstawiciela ustawowego, tylko wtedy, gdy sąd opiekuńczy z ważnych powodów tak postanowi, ",
        "third_answer": " bez zgody przedstawiciela ustawowego, chyba że sąd opiekuńczy z ważnych powodów inaczej postanowi.  "
    },
    "question_2": {
        "question_number": "2.",
        "question": " Zgodnie z Kodeksem cywilnym, pożytkami cywilnymi rzeczy są: ",
        "first_answer": " odłączone od niej części składowe,  ",
        "second_answer": "dochody, które rzecz przynosi na podstawie stosunku prawnego, ",
        "third_answer": " aktywa i pasywa, które rzecz przynosi zgodnie ze swym społeczno-gospodarczym przeznaczeniem.  "
    },
    "question_3": {
        "question_number": "3.",
        "question": " Zgodnie z Kodeksem cywilnym, rozpoczęty bieg przedawnienia ulega zawieszeniu:  ",
        "first_answer": "przez uznanie roszczenia przez osobę, przeciwko której roszczenie przysługuje, ",
        "second_answer": "przez wszczęcie mediacji, ",
        "third_answer": " co do roszczeń, które przysługują jednemu z małżonków przeciwko drugiemu – przez czas trwania małżeństwa.  "
    },
    "question_4": {
        "question_number": "4.",
        "question": "Zgodnie z Kodeksem cywilnym, właściciel nieruchomości powinien przy wykonywaniu swego prawa powstrzymywać się od działań, które by zakłócały korzystanie z nieruchomości sąsiednich:  ",
        "first_answer": "w jakimkolwiek zakresie, ",
        "second_answer": "ponad przeciętną miarę, wynikającą ze społeczno – gospodarczego przeznaczenia nieruchomości i stosunków miejscowych, ",
        "third_answer": "tylko o ile wchodzą w skład gospodarstwa rolnego."
    },
    "question_5": {
        "question_number": "5.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli przedmiotem umowy zobowiązującej do przeniesienia własności są rzeczy oznaczone tylko co do gatunku, do przeniesienia własności:  ",
        "first_answer": "nie jest potrzebne przeniesienie posiadania rzeczy, nawet jeżeli są to rzeczy przyszłe, ",
        "second_answer": "potrzebne jest przeniesienie posiadania rzeczy, także gdy przedmiotem umowy zobowiązującej do przeniesienia własności są rzeczy przyszłe, ",
        "third_answer": "nigdy nie jest wymagana żadna dodatkowa czynność, gdyż umowa taka przenosi własność na nabywcę.   "
    },
    "question_6": {
        "question_number": "6.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli właściciel nieruchomości, przeciwko któremu biegnie zasiedzenie, jest małoletni, zasiedzenie nie może skończyć się wcześniej niż:  ",
        "first_answer": "z upływem dwóch lat od uzyskania pełnoletności przez właściciela, ",
        "second_answer": "z upływem trzech lat od uzyskania pełnoletności przez właściciela, ",
        "third_answer": "z upływem dziesięciu lat od uzyskania pełnoletności przez właściciela.  "
    },
    "question_7": {
        "question_number": "7.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli rój pszczół osiadł w cudzym ulu zajętym:  ",
        "first_answer": "pozostaje on własnością dotychczasowego właściciela roju, chyba że właściciel ula wypłaci dotychczasowemu właścicielowi odszkodowanie z tytułu bezpodstawnego wzbogacenia, ",
        "second_answer": "staje się on własnością tego, czyją własnością był rój, który się w ulu znajdował; dotychczasowemu właścicielowi przysługuje w tym wypadku roszczenie z tytułu bezpodstawnego wzbogacenia, ",
        "third_answer": "staje się on własnością tego, czyją własnością był rój, który się w ulu znajdował; dotychczasowemu właścicielowi nie przysługuje w tym wypadku roszczenie z tytułu bezpodstawnego wzbogacenia.   "
    },
    "question_8": {
        "question_number": "8.",
        "question": "Zgodnie z Kodeksem cywilnym, uprawniony do pobierania pożytków naturalnych rzeczy nabywa ich własność przez:  ",
        "first_answer": "zawarcie z właścicielem umowy przeniesienia ich własności, ",
        "second_answer": "odłączenie ich od rzeczy, ",
        "third_answer": "wystawienie odpowiedniego dokumentu księgowego lub faktury."
    },
    "question_9": {
        "question_number": "9.",
        "question": "Zgodnie z Kodeksem cywilnym, uprawnienie każdego ze współwłaścicieli do żądania zniesienia współwłasności może być wyłączone przez czynność prawną:  ",
        "first_answer": "na czas nie dłuższy niż lat pięć; jednakże w ostatnim roku przed upływem zastrzeżonego terminu dopuszczalne jest jego przedłużenie na dalsze lat pięć; przedłużenie można ponowić,  ",
        "second_answer": "na czas nie dłuższy niż lat dziesięć; jednakże w ostatnim roku przed upływem zastrzeżonego terminu dopuszczalne jest jego przedłużenie na dalsze lat dziesięć; przedłużenia nie można ponowić, ",
        "third_answer": "na czas nie dłuższy niż lat dziesięć; jednakże w ostatnim roku przed upływem zastrzeżonego terminu dopuszczalne jest jego przedłużenie na kolejne lata, jednak łącznie nie dłużej niż lat trzydzieści.  "
    },
    "question_10": {
        "question_number": "10.",
        "question": "Zgodnie z Kodeksem cywilnym, roszczenia właściciela przeciwko samoistnemu posiadaczowi o wynagrodzenie za korzystanie z rzeczy, o zwrot pożytków lub o zapłatę ich wartości, jak również roszczenia o naprawienie szkody z powodu pogorszenia rzeczy przedawniają się z upływem:  ",
        "first_answer": "dziesięciu lat od dnia zwrotu rzeczy,  ",
        "second_answer": "trzech lat od dnia zwrotu rzeczy,  ",
        "third_answer": "roku od dnia zwrotu rzeczy.   "
    },
    "question_11": {
        "question_number": "11.",
        "question": "Zgodnie z Kodeksem cywilnym, osoba która wzniosła na powierzchni lub pod powierzchnią gruntu budynek lub inne urządzenie o wartości przenoszącej znacznie wartość zajętej na ten cel działki, może żądać, aby właściciel przeniósł na nią własność zajętej działki za odpowiednim wynagrodzeniem, o ile:  ",
        "first_answer": "jest zależnym posiadaczem gruntu w dobrej wierze,  ",
        "second_answer": "jest samoistnym lub zależnym posiadaczem gruntu; przymiot dobrej lub złej wiary jest bez znaczenia,  ",
        "third_answer": "jest samoistnym posiadaczem gruntu w dobrej wierze."
    },
    "question_12": {
        "question_number": "12.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli oddanie gruntu w użytkowanie wieczyste następuje w celu wzniesienia na gruncie budynków lub innych urządzeń, umowa powinna określać:  ",
        "first_answer": "wyłącznie termin rozpoczęcia i zakończenia robót oraz rodzaj budynków lub urządzeń jakie będą wzniesione, ",
        "second_answer": "termin rozpoczęcia i zakończenia robót, rodzaj budynków lub urządzeń oraz obowiązek ich utrzymania w należytym stanie, a także warunki i termin odbudowy w razie zniszczenia albo rozbiórki budynków lub urządzeń w czasie trwania użytkowania wieczystego oraz wynagrodzenie należne wieczystemu użytkownikowi za budynki lub urządzenia istniejące na gruncie w dniu wygaśnięcia użytkowania wieczystego,  ",
        "third_answer": "termin rozpoczęcia robót i oddania budynku do użytkowania, rodzaj budynków lub urządzeń oraz obowiązek ich utrzymania w należytym stanie, warunki i termin odbudowy w razie zniszczenia albo rozbiórki budynków lub urządzeń w czasie trwania użytkowania wieczystego oraz wynagrodzenie należne właścicielowi w przypadku ich zniszczenia lub rozbiórki.   "
    },
    "question_13": {
        "question_number": "13.",
        "question": "Zgodnie z Kodeksem cywilnym, do zmiany treści ograniczonego prawa rzeczowego dotykającej praw osoby trzeciej potrzebna jest:  ",
        "first_answer": "tylko umowa między uprawnionym a właścicielem rzeczy obciążonej, a jeżeli prawo było ujawnione w księdze wieczystej – wpis do tej księgi, ",
        "second_answer": "tylko umowa między uprawnionym a właścicielem rzeczy obciążonej, wpis do księgi wieczystej jest potrzebny wyłącznie przy ustanawianiu prawa,  ",
        "third_answer": "umowa między uprawnionym a właścicielem rzeczy obciążonej, a jeżeli prawo było ujawnione w księdze wieczystej – wpis do tej księgi, a także zgoda tej osoby trzeciej.   "
    },
    "question_14": {
        "question_number": "14.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli użytkowanie obejmuje pieniądze lub inne rzeczy oznaczone tylko co do gatunku, użytkownik z chwilą wydania mu tych przedmiotów:  ",
        "first_answer": "staje się ich posiadaczem zależnym, ",
        "second_answer": "staje się ich właścicielem,  ",
        "third_answer": "pozostaje ich użytkownikiem."
    },
    "question_15": {
        "question_number": "15.",
        "question": "Zgodnie z Kodeksem cywilnym, zastaw na rzeczach ruchomych jest skuteczny wobec wierzycieli zastawcy, jeżeli umowa o ustanowienie zastawu została zawarta:  ",
        "first_answer": "na piśmie, ",
        "second_answer": "na piśmie i wpisana do rejestru zastawów, ",
        "third_answer": "na piśmie z datą pewną.  "
    },
    "question_16": {
        "question_number": "16.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli dłużnik jest zobowiązany w ten sposób, że wykonanie zobowiązania może nastąpić przez spełnienie jednego z kilku świadczeń (zobowiązanie przemienne), wybór świadczenia należy do:  ",
        "first_answer": " wierzyciela, chyba że z czynności prawnej, z ustawy lub z okoliczności wynika, iż uprawnionym do wyboru jest dłużnik lub osoba trzecia, ",
        "second_answer": " dłużnika, chyba że z czynności prawnej, z ustawy lub z okoliczności wynika, iż uprawnionym do wyboru jest wierzyciel lub osoba trzecia, ",
        "third_answer": " dłużnika, tylko wtedy, jeżeli świadczenie jest pieniężne albo wierzyciela, tylko wtedy, jeżeli świadczenie jest niepieniężne, chyba że z czynności prawnej, z ustawy lub z okoliczności wynika, iż uprawnionym do wyboru jest druga strona czynności prawnej lub osoba trzecia.  "
    },
    "question_17": {
        "question_number": "17.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli kilka osób zaciągnęło zobowiązanie dotyczące ich wspólnego mienia, są one: ",
        "first_answer": " zawsze zobowiązane w stosunku do wielkości udziałów, ",
        "second_answer": " zawsze zobowiązane solidarnie, ",
        "third_answer": " zobowiązane solidarnie, chyba że umówiono się inaczej.  "
    },
    "question_18": {
        "question_number": "18.",
        "question": "Zgodnie z Kodeksem cywilnym, w razie sprzeczności treści umowy z wzorcem umowy: ",
        "first_answer": " strony są związane umową, ",
        "second_answer": " strony są związane wzorcem umowy, ",
        "third_answer": " umowa jest nieważna."
    },
    "question_19": {
        "question_number": "19.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli przepis szczególny nie stanowi inaczej, kto bez podstawy prawnej uzyskał korzyść majątkową kosztem innej osoby i jest nadal wzbogacony: ",
        "first_answer": " zawsze obowiązany jest do zwrotu jej wartości, ",
        "second_answer": " obowiązany jest do wydania korzyści w naturze, a gdyby to nie było możliwe, do zwrotu jej wartości, ",
        "third_answer": " obowiązany jest, według własnego wyboru, do wydania korzyści w naturze lub do zwrotu jej wartości.  "
    },
    "question_20": {
        "question_number": "20.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli cała wierzytelność jest już wymagalna: ",
        "first_answer": " wierzyciel nie może odmówić przyjęcia świadczenia częściowego, chyba że przyjęcie takiego świadczenia narusza jego uzasadniony interes, ",
        "second_answer": " wierzyciel zawsze może odmówić przyjęcia świadczenia częściowego, ",
        "third_answer": " wierzyciel nigdy nie może odmówić przyjęcia świadczenia częściowego.  "
    },
    "question_21": {
        "question_number": "21.",
        "question": "Zgodnie z Kodeksem cywilnym, roszczenia sprzedawcy z tytułu sprzedaży dokonanej w zakresie działalności jego przedsiębiorstwa przedawniają się z upływem: ",
        "first_answer": " roku, ",
        "second_answer": "lat dwóch, ",
        "third_answer": " lat trzech.  "
    },
    "question_22": {
        "question_number": "22.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli osoba ubezwłasnowolniona dokonała darowizny przed ubezwłasnowolnieniem, jej przedstawiciel ustawowy: ",
        "first_answer": " nigdy nie może żądać rozwiązania tej umowy, ",
        "second_answer": "zawsze może żądać rozwiązania tej umowy, ",
        "third_answer": "może żądać rozwiązania tej umowy, jeżeli darowizna ze względu na wartość świadczenia i brak uzasadnionych pobudek jest nadmierna, a nie upłynęły dwa lata od jej wykonania."
    },
    "question_23": {
        "question_number": "23.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli spadkodawca powołał kilku spadkobierców testamentowych, a jeden z nich nie chce lub nie może być spadkobiercą, przeznaczony dla niego udział, w braku odmiennej woli spadkodawcy, przypada:  ",
        "first_answer": "w równych częściach jego spadkobiercom ustawowym (przyrost),  ",
        "second_answer": "pozostałym spadkobiercom testamentowym w stosunku do przypadających im udziałów (przyrost), ",
        "third_answer": "w równych częściach jego spadkobiercom ustawowym i pozostałym spadkobiercom testamentowym (przyrost).  "
    },
    "question_24": {
        "question_number": "24.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli przedmiotem zapisu zwykłego jest rzecz oznaczona co do tożsamości, obciążony zapisem: ",
        "first_answer": "ponosi względem zapisobiercy odpowiedzialność za wady rzeczy według przepisów o rękojmi przy sprzedaży, ",
        "second_answer": "ponosi względem zapisobiercy odpowiedzialność za wady rzeczy jak darczyńca, ",
        "third_answer": "nie ponosi odpowiedzialności z tytułu rękojmi za wady fizyczne i prawne przedmiotów objętych zapisem.  "
    },
    "question_25": {
        "question_number": "25.",
        "question": "Zgodnie z Kodeksem cywilnym, przedmiotem zapisu windykacyjnego może być między innymi:  ",
        "first_answer": " rzecz oznaczona tylko co do gatunku, ",
        "second_answer": " prawo dożywocia, ",
        "third_answer": " ustanowienie na rzecz zapisobiercy użytkowania lub służebności.  "
    },
    "question_26": {
        "question_number": "26.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli spadkobierca odrzucił spadek z pokrzywdzeniem wierzycieli, każdy z wierzycieli, którego wierzytelność istniała w chwili odrzucenia spadku, może żądać, ażeby odrzucenie spadku zostało uznane za bezskuteczne w stosunku do niego według przepisów o ochronie wierzycieli w razie niewypłacalności dłużnika, w ciągu: ",
        "first_answer": " trzech miesięcy od chwili powzięcia wiadomości o odrzuceniu spadku, lecz nie później niż przed upływem roku od odrzucenia spadku, ",
        "second_answer": " sześciu miesięcy od chwili powzięcia wiadomości o odrzuceniu spadku, lecz nie później niż przed upływem trzech lat od odrzucenia spadku, ",
        "third_answer": " roku od chwili powzięcia wiadomości o odrzuceniu spadku, lecz nie później niż przed upływem trzech lat od odrzucenia spadku."
    },
    "question_27": {
        "question_number": "27.",
        "question": "Zgodnie z Kodeksem cywilnym, rozporządzenie przez spadkobiercę udziałem w przedmiocie należącym do spadku bez zgody któregokolwiek z pozostałych spadkobierców: ",
        "first_answer": "jest zawsze bezskuteczne, ",
        "second_answer": "jest bezskuteczne o tyle, o ile naruszałoby uprawnienia przysługujące temu spadkobiercy na podstawie przepisów o dziale spadku, ",
        "third_answer": "jest zawsze skuteczne.  "
    },
    "question_28": {
        "question_number": "28.",
        "question": "Zgodnie z ustawą o księgach wieczystych i hipotece, właściciel kilku nieruchomości może żądać połączenia ich w księdze wieczystej w jedną nieruchomość, jeżeli: ",
        "first_answer": "położone są w jednym obrębie geodezyjnym, ",
        "second_answer": " mają to samo oznaczenie w ewidencji gruntów, ",
        "third_answer": " stanowią całość gospodarczą lub graniczą z sobą.  "
    },
    "question_29": {
        "question_number": "29.",
        "question": "Zgodnie z ustawą o księgach wieczystych i hipotece, w razie przekształcenia spółdzielczego własnościowego prawa do lokalu w prawo własności nieruchomości, księga wieczysta prowadzona dla spółdzielczego własnościowego prawa do lokalu: ",
        "first_answer": " zostaje zamknięta i dla nieruchomości zakłada się nową księgę wieczystą, ",
        "second_answer": " staje się księgą wieczystą dla nieruchomości, ",
        "third_answer": " zostaje zamknięta i dla nieruchomości zakłada się nową księgę wieczystą, pod warunkiem, że spółdzielcze własnościowe prawo do lokalu nie było obciążone hipoteką.  "
    },
    "question_30": {
        "question_number": "30.",
        "question": "Zgodnie z ustawą o księgach wieczystych i hipotece, dział pierwszy księgi wieczystej założonej dla nieruchomości obejmuje: ",
        "first_answer": " wyłącznie oznaczenie nieruchomości, ",
        "second_answer": " oznaczenie nieruchomości oraz wpisy ograniczeń w rozporządzaniu nieruchomością lub użytkowaniem wieczystym, ",
        "third_answer": " oznaczenie nieruchomości oraz wpisy praw związanych z jej własnością."
    },
    "question_31": {
        "question_number": "31.",
        "question": "Zgodnie z ustawą o księgach wieczystych i hipotece, notariusze sporządzający akty poświadczenia dziedziczenia zobowiązani są: ",
        "first_answer": " zawiadomić sąd właściwy do prowadzenia księgi wieczystej o każdej zmianie właściciela nieruchomości, dla której założona jest księga wieczysta, ",
        "second_answer": " zamieścić w akcie poświadczenia dziedziczenia wniosek o wpis spadkobierców jako właścicieli lub użytkowników wieczystych nieruchomości, dla której założona jest księga wieczysta, ",
        "third_answer": " wyłącznie poinformować spadkobierców o obowiązku złożenia przez nich do sądu właściwego do prowadzenia księgi wieczystej wniosku o wpis na ich rzecz własności nieruchomości lub jej użytkowania wieczystego.  "
    },
    "question_32": {
        "question_number": "32.",
        "question": "Zgodnie z ustawą o księgach wieczystych i hipotece, wierzyciel hipoteczny może podzielić hipotekę umowną, przy czym podział tej hipoteki staje się skuteczny z chwilą: ",
        "first_answer": " złożenia oświadczenia o podziale hipoteki właścicielowi nieruchomości, ",
        "second_answer": " wpisu w księdze wieczystej, ",
        "third_answer": "złożenia przez właściciela nieruchomości oświadczenia wyrażającego zgodę na podział hipoteki.  "
    },
    "question_33": {
        "question_number": "33.",
        "question": "Zgodnie z ustawą o nabywaniu nieruchomości przez cudzoziemców, za spółkę handlową kontrolowaną, w rozumieniu tej ustawy, uważa się także spółkę, w której:  ",
        "first_answer": "cudzoziemiec lub cudzoziemcy dysponują bezpośrednio lub pośrednio co najmniej 10% głosów na zgromadzeniu wspólników lub na walnym zgromadzeniu, także jako zastawnik, użytkownik lub na podstawie porozumień z innymi osobami,  ",
        "second_answer": "cudzoziemiec lub cudzoziemcy dysponują bezpośrednio lub pośrednio 50% głosów na zgromadzeniu wspólników lub na walnym zgromadzeniu, z wyłączeniem  głosów wykonywanych jako zastawnik, użytkownik lub na podstawie porozumień z innymi osobami, ",
        "third_answer": "cudzoziemiec lub cudzoziemcy dysponują bezpośrednio lub pośrednio powyżej 50% głosów na zgromadzeniu wspólników lub na walnym zgromadzeniu, także jako zastawnik, użytkownik lub na podstawie porozumień z innymi osobami."
    },
    "question_34": {
        "question_number": "34.",
        "question": "Zgodnie z ustawą o nabywaniu nieruchomości przez cudzoziemców, przepisów tej ustawy nie stosuje się między innymi do:  ",
        "first_answer": "nabycia nieruchomości przez cudzoziemca zamieszkującego w Rzeczypospolitej Polskiej co najmniej 5 lat od udzielenia mu zezwolenia na pobyt stały lub zezwolenia na pobyt rezydenta długoterminowego Unii Europejskiej, ",
        "second_answer": "nabycia nieruchomości przez cudzoziemców będących obywatelami lub przedsiębiorcami państw – stron umowy o Europejskim Obszarze Gospodarczym albo Konfederacji Szwajcarskiej, ",
        "third_answer": "nabycia nieruchomości w drodze dziedziczenia lub zapisu windykacyjnego przez osoby uprawnione do dziedziczenia ustawowego.  "
    },
    "question_35": {
        "question_number": "35.",
        "question": "Zgodnie z ustawą o własności lokali, do zarządu nieruchomością wspólną mają odpowiednie zastosowanie przepisy Kodeksu cywilnego i Kodeksu postępowania cywilnego o współwłasności, jeżeli liczba lokali wyodrębnionych i lokali niewyodrębnionych, należących nadal do dotychczasowego właściciela, nie jest większa niż:  ",
        "first_answer": " siedem, ",
        "second_answer": " osiem, ",
        "third_answer": " dziesięć.  "
    },
    "question_36": {
        "question_number": "36.",
        "question": "Zgodnie z ustawą o własności lokali, właściciel lokalu może w drodze powództwa przeciwko wspólnocie mieszkaniowej zaskarżyć uchwałę do sądu z powodu jej niezgodności z przepisami prawa lub z umową właścicieli lokali albo jeśli narusza ona zasady prawidłowego zarządzania nieruchomością wspólną lub w inny sposób narusza jego interesy w terminie:  ",
        "first_answer": "6 miesięcy od dnia podjęcia uchwały na zebraniu ogółu właścicieli lokali albo od dnia powiadomienia wytaczającego powództwo o treści uchwały podjętej w trybie indywidualnego zbierania głosów, ",
        "second_answer": "3 miesięcy od dnia podjęcia uchwały na zebraniu ogółu właścicieli lokali albo od dnia powiadomienia wytaczającego powództwo o treści uchwały podjętej w trybie indywidualnego zbierania głosów, ",
        "third_answer": "6 tygodni od dnia podjęcia uchwały na zebraniu ogółu właścicieli lokali albo od dnia powiadomienia wytaczającego powództwo o treści uchwały podjętej w trybie indywidualnego zbierania głosów."
    },
    "question_37": {
        "question_number": "37.",
        "question": "Zgodnie z ustawą o własności lokali, o zebraniu ogółu właścicieli zarząd zawiadamia każdego właściciela lokalu na piśmie przynajmniej na: ",
        "first_answer": " tydzień przed terminem zebrania, ",
        "second_answer": " dwa tygodnie przed terminem zebrania, ",
        "third_answer": " trzydzieści dni przed terminem zebrania.  "
    },
    "question_38": {
        "question_number": "38.",
        "question": "Zgodnie z ustawą - Prawo spółdzielcze, podejmowanie uchwał w sprawie zbycia nieruchomości, zbycia zakładu lub innej wyodrębnionej jednostki organizacyjnej, należy do właściwości:  ",
        "first_answer": "walnego zgromadzenia oraz rady nadzorczej, ",
        "second_answer": "wyłącznej walnego zgromadzenia, ",
        "third_answer": "walnego zgromadzenia oraz rady nadzorczej, o ile statut spółdzielni nie stanowi inaczej.  "
    },
    "question_39": {
        "question_number": "39.",
        "question": "Zgodnie z ustawą - Prawo spółdzielcze, podjęcie przez walne zgromadzenie uchwały w przedmiocie podziału spółdzielni polegającego na tym, że z jej wydzielonej części zostaje utworzona nowa spółdzielnia, wymaga:  ",
        "first_answer": "większości 2/3 głosów, ",
        "second_answer": "większości 3/5 głosów, ",
        "third_answer": "zwykłej większości głosów.  "
    },
    "question_40": {
        "question_number": "40.",
        "question": "Zgodnie z ustawą o spółdzielniach mieszkaniowych, członkiem spółdzielni, któremu przysługuje spółdzielcze lokatorskie prawo do lokalu mieszkalnego może być:  ",
        "first_answer": "wyłącznie osoba fizyczna, choćby nie miała zdolności do czynności prawnych lub miała ograniczoną zdolność do czynności prawnych, ",
        "second_answer": "każda osoba fizyczna, o ile ma pełną zdolność do czynności prawnych, ",
        "third_answer": "każda osoba fizyczna, o ile ma pełną zdolność do czynności prawnych lub osoba prawna."
    },
    "question_41": {
        "question_number": "41.",
        "question": "Zgodnie z ustawą o spółdzielniach mieszkaniowych, z członkiem spółdzielni ubiegającym się o ustanowienie odrębnej własności lokalu spółdzielnia zawiera umowę o budowę lokalu w formie:  ",
        "first_answer": "aktu notarialnego pod rygorem nieważności, ",
        "second_answer": "pisemnej pod rygorem nieważności, ",
        "third_answer": "pisemnej z datą pewną pod rygorem nieważności.  "
    },
    "question_42": {
        "question_number": "42.",
        "question": "Zgodnie z ustawą o gospodarce nieruchomościami, ilekroć jest w niej mowa o działce budowlanej, należy przez to rozumieć: ",
        "first_answer": "niezabudowaną działkę gruntu położoną na terenie przeznaczonym w miejscowym planie zagospodarowania przestrzennego pod budownictwo, ",
        "second_answer": "zabudowaną działkę gruntu, której wielkość, cechy geometryczne, dostęp do drogi publicznej oraz wyposażenie w urządzenia infrastruktury technicznej umożliwiają prawidłowe i racjonalne korzystanie z budynków i urządzeń położonych na tej działce, ",
        "third_answer": "niezabudowaną działkę gruntu położoną na terenie przeznaczonym w miejscowym planie zagospodarowania przestrzennego na cele budowlane, a w przypadku braku tego planu, na którą została wydana decyzja o warunkach zabudowy.  "
    },
    "question_43": {
        "question_number": "43.",
        "question": "Zgodnie z ustawą o gospodarce nieruchomościami, nieruchomości stanowiące zasób nieruchomości powiatu, przeznaczone w miejscowych planach zagospodarowania przestrzennego pod budownictwo mieszkaniowe oraz na realizację związanych z tym budownictwem urządzeń infrastruktury technicznej, przekazuje się gminie, w drodze darowizny, na jej wniosek, jeżeli przemawia za tym ważny interes gminy i jeżeli cele te nie są lub nie mogą być realizowane przez powiat, przy czym w przypadku niewykorzystania nieruchomości na ten cel darowizna: ",
        "first_answer": " podlega odwołaniu; odstąpienie od odwołania darowizny następuje za zgodą rady powiatu, ",
        "second_answer": " nigdy nie podlega odwołaniu, ",
        "third_answer": " podlega odwołaniu, ale tylko w okresie trzech lat po upływie terminu wyznaczonego na realizację tych celów w umowie darowizny."
    },
    "question_44": {
        "question_number": "44.",
        "question": "Zgodnie z ustawą o gospodarce nieruchomościami, w przypadku zawarcia umowy sprzedaży nieruchomości gruntowej oddanej w użytkowanie wieczyste, na rzecz jej użytkownika wieczystego: ",
        "first_answer": " uprzednio ustanowione prawo użytkowania wieczystego, jak i ustanowione na nim obciążenia wygasają, z mocy prawa, z dniem zawarcia tej umowy, ",
        "second_answer": " uprzednio ustanowione prawo użytkowania wieczystego wygasa z dniem wykreślenia tego prawa z księgi wieczystej; ustanowione na nim obciążenia wygasają z mocy prawa, chyba że były wpisane w księdze wieczystej, ",
        "third_answer": " uprzednio ustanowione prawo użytkowania wieczystego wygasa, z mocy prawa, z dniem zawarcia tej umowy; ustanowione na nim obciążenia nie wygasają.  "
    },
    "question_45": {
        "question_number": "45.",
        "question": "Zgodnie z ustawą o gospodarce nieruchomościami, jeżeli pierwszy przetarg na zbycie nieruchomości zakończył się wynikiem negatywnym, drugi przetarg przeprowadza się:  ",
        "first_answer": " w okresie nie dłuższym niż 15 dni, licząc od dnia jego zamknięcia, ",
        "second_answer": " w okresie nie krótszym niż 30 dni, ale nie dłuższym niż 6 miesięcy, licząc od dnia jego zamknięcia, ",
        "third_answer": " w okresie nie krótszym niż 60 dni, ale nie dłuższym niż 9 miesięcy, licząc od dnia jego zamknięcia.  "
    },
    "question_46": {
        "question_number": "46.",
        "question": "Zgodnie z ustawą o gospodarce nieruchomościami, organizator przetargu na zbycie nieruchomości jest obowiązany zawiadomić osobę ustaloną jako nabywca nieruchomości o miejscu i terminie zawarcia umowy sprzedaży lub oddania w użytkowanie wieczyste nieruchomości, najpóźniej w ciągu:  ",
        "first_answer": " 30 dni od dnia rozstrzygnięcia przetargu, ",
        "second_answer": " 21 dni od dnia rozstrzygnięcia przetargu, ",
        "third_answer": " 14 dni od dnia rozstrzygnięcia przetargu."
    },
    "question_47": {
        "question_number": "47.",
        "question": "Zgodnie z ustawą o gospodarce nieruchomościami, z zastrzeżeniem wyjątków wynikających z innych ustaw, nieruchomości stanowiące własność Skarbu Państwa mogą być wnoszone jako wkład niepieniężny (aport) do spółki akcyjnej lub spółki z ograniczoną odpowiedzialnością przez ministra właściwego do spraw Skarbu Państwa, w drodze: ",
        "first_answer": " umowy zawartej w formie aktu notarialnego, ",
        "second_answer": " decyzji ministra właściwego do spraw Skarbu Państwa, ",
        "third_answer": " umowy w formie pisemnej z podpisami notarialnie poświadczonymi.  "
    },
    "question_48": {
        "question_number": "48.",
        "question": "Zgodnie z ustawą o gospodarce nieruchomościami, cena nieruchomości sprzedawanej w drodze bezprzetargowej może zostać rozłożona na raty, na czas nie dłuższy niż: ",
        "first_answer": " 10 lat, ",
        "second_answer": " 12 lat, ",
        "third_answer": " 15 lat.  "
    },
    "question_49": {
        "question_number": "49.",
        "question": "Zgodnie z ustawą o kształtowaniu ustroju rolnego, przez nieruchomość rolną rozumie się: ",
        "first_answer": "nieruchomość rolną w rozumieniu ustawy o księgach wieczystych i hipotece, z wyłączeniem nieruchomości położonych na obszarach przeznaczonych w planach zagospodarowania przestrzennego na cele inne niż rolne, ",
        "second_answer": "nieruchomość rolną w rozumieniu przepisów ustawy o podatku rolnym, z wyłączeniem nieruchomości położonych na obszarach przeznaczonych w planach zagospodarowania przestrzennego na cele inne niż rolne, ",
        "third_answer": "nieruchomość rolną w rozumieniu Kodeksu cywilnego, z wyłączeniem nieruchomości położonych na obszarach przeznaczonych w planach zagospodarowania przestrzennego na cele inne niż rolne."
    },
    "question_50": {
        "question_number": "50.",
        "question": "Zgodnie z ustawą o kształtowaniu ustroju rolnego, dowodem potwierdzającym osobiste prowadzenie gospodarstwa rolnego jest: ",
        "first_answer": "zaświadczenie Prezesa Kasy Rolniczego Ubezpieczenia Społecznego właściwego miejscowo dla położenia tego gospodarstwa, ",
        "second_answer": "decyzja administracyjna wydana przez wójta (burmistrza, prezydenta miasta) właściwego miejscowo dla położenia tego gospodarstwa, ",
        "third_answer": "oświadczenie prowadzącego to gospodarstwo, poświadczone przez wójta (burmistrza, prezydenta miasta).  "
    },
    "question_51": {
        "question_number": "51.",
        "question": "Zgodnie z ustawą o gospodarowaniu nieruchomościami rolnymi Skarbu Państwa, przy sprzedaży przez ",
        "first_answer": "nie jest wymagana, ",
        "second_answer": "jest wymagana, ",
        "third_answer": "jest wymagana, jeżeli wartość wierzytelności przekracza cenę skupu 100 kwintali żyta, ustalonej dla celów podatku rolnego przez Prezesa Głównego Urzędu Statystycznego.  "
    },
    "question_52": {
        "question_number": "52.",
        "question": "Zgodnie z ustawą o gospodarowaniu nieruchomościami rolnymi Skarbu Państwa, przekazanie w zarząd na czas oznaczony lub nieoznaczony nieruchomości wchodzących w skład Zasobu Własności Rolnej Skarbu Państwa może nastąpić również na podstawie umowy zawartej między państwowymi jednostkami organizacyjnymi nieposiadającymi osobowości prawnej: ",
        "first_answer": "za zgodą Prezesa Agencji Nieruchomości Rolnych, ",
        "second_answer": "bez zgody Prezesa Agencji Nieruchomości Rolnych, ",
        "third_answer": "bez zgody Prezesa Agencji Nieruchomości Rolnych, ale po zasięgnięciu jego opinii.   "
    },
    "question_53": {
        "question_number": "53.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, do właściwości sądów okręgowych w pierwszej instancji należą sprawy: ",
        "first_answer": " o odszkodowanie z tytułu szkody wyrządzonej przez wydanie prawomocnego orzeczenia niezgodnego z prawem, ",
        "second_answer": " o rozwiązanie przysposobienia, ",
        "third_answer": " o naruszenie posiadania."
    },
    "question_54": {
        "question_number": "54.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, powództwo o posiadanie nieruchomości można wytoczyć: ",
        "first_answer": " przed sąd, w którego okręgu pozwany ma miejsce zamieszkania lub swoją siedzibę, ",
        "second_answer": " przed sąd, w którego okręgu pozwany ma miejsce zamieszkania lub swoją siedzibę, a także przed sąd miejsca jej położenia, ",
        "third_answer": "wyłącznie przed sąd miejsca jej położenia.   "
    },
    "question_55": {
        "question_number": "55.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, sędzia jest wyłączony z mocy samej ustawy:  ",
        "first_answer": " w sprawach, w których był pełnomocnikiem jednej ze stron,  ",
        "second_answer": " w sprawach, w których istnieje okoliczność tego rodzaju, że mogłaby wywołać uzasadnioną wątpliwość co do bezstronności sędziego,  ",
        "third_answer": " w sprawach wszystkich krewnych i powinowatych bocznych do czwartego stopnia.  "
    },
    "question_56": {
        "question_number": "56.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, ponowny wniosek o wyłączenie sędziego oparty na tych samych okolicznościach podlega: ",
        "first_answer": " zwrotowi, ",
        "second_answer": " oddaleniu, ",
        "third_answer": " odrzuceniu.  "
    },
    "question_57": {
        "question_number": "57.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, ustanowienie adwokata przez sąd wygasa ze śmiercią strony, która je uzyskała, jednakże na zasadzie tego ustanowienia adwokat strony: ",
        "first_answer": " podejmuje czynności niecierpiące zwłoki, ",
        "second_answer": " obowiązany jest działać jeszcze przez dwa tygodnie, ",
        "third_answer": " obowiązany jest działać do dnia zwolnienia od obowiązku przez sąd.  "
    },
    "question_58": {
        "question_number": "58.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, o zawezwanie do próby ugodowej w postępowaniu pojednawczym można zwrócić się do: ",
        "first_answer": " właściwego rzeczowo sądu rejonowego albo do sądu okręgowego, ogólnie właściwego dla przeciwnika,  ",
        "second_answer": " sądu okręgowego ogólnie właściwego dla przeciwnika, bez względu na właściwość rzeczową, ",
        "third_answer": " sądu rejonowego ogólnie właściwego dla przeciwnika, bez względu na właściwość rzeczową."
    },
    "question_59": {
        "question_number": "59.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, jeżeli pozew wzajemny podlega rozpoznaniu przez sąd okręgowy, a sprawa wszczęta była w sądzie rejonowym, sąd ten: ",
        "first_answer": " może przekazać całą sprawę sądowi właściwemu do rozpoznania powództwa wzajemnego, ",
        "second_answer": " przekazuje całą sprawę sądowi właściwemu do rozpoznania powództwa wzajemnego, ",
        "third_answer": " przekazuje sprawę jedynie w części dotyczącej powództwa wzajemnego sądowi właściwemu do rozpoznania tego powództwa.  "
    },
    "question_60": {
        "question_number": "60.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, w razie cofnięcia pozwu przed uprawomocnieniem się wyroku i przed jego zaskarżeniem z jednoczesnym zrzeczeniem się dochodzonego roszczenia, sąd pierwszej instancji: ",
        "first_answer": " przekaże sprawę do sądu drugiej instancji, który uchyli wyrok i postępowanie w sprawie umorzy, jeżeli uzna cofnięcie takie za dopuszczalne, ",
        "second_answer": " uchyli swój wyrok i postępowanie w sprawie umorzy, jeżeli uzna cofnięcie takie za dopuszczalne, ",
        "third_answer": " uchyli swój wyrok i pozew odrzuci, jeżeli uzna cofnięcie takie za dopuszczalne.  "
    },
    "question_61": {
        "question_number": "61.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, nieważność postępowania zachodzi, między innymi, jeżeli: ",
        "first_answer": " strona nie miała organu powołanego do jej reprezentowania, ",
        "second_answer": " sąd pierwszej instancji rozpoznał sprawę w niewłaściwym trybie, ",
        "third_answer": " sąd rejonowy orzekł w sprawie, w której sąd okręgowy jest właściwy ze względu na wartość przedmiotu sporu.  "
    },
    "question_62": {
        "question_number": "62.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, na postanowienie sądu drugiej instancji w przedmiocie zwrotu kosztów procesu, które nie zostało wydane w wyniku rozpoznania zażalenia na postanowienie sądu pierwszej instancji:  ",
        "first_answer": " nie przysługuje zażalenie, ",
        "second_answer": " przysługuje zażalenie do Sądu Najwyższego,  ",
        "third_answer": " przysługuje zażalenie do innego składu tego sądu."
    },
    "question_63": {
        "question_number": "63.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, termin do wniesienia skargi kasacyjnej przez Prokuratora Generalnego wynosi: ",
        "first_answer": " sześć miesięcy od dnia uprawomocnienia się orzeczenia, niezależnie od tego czy strona zażądała doręczenia orzeczenia z uzasadnieniem, ",
        "second_answer": " sześć miesięcy od dnia uprawomocnienia się orzeczenia, a jeżeli strona zażądała doręczenia orzeczenia z uzasadnieniem − od chwili doręczenia orzeczenia stronie, ",
        "third_answer": "sześć miesięcy od dnia uprawomocnienia się orzeczenia, a jeżeli strona zażądała doręczenia orzeczenia z uzasadnieniem − dwa miesiące od chwili doręczenia orzeczenia stronie.  "
    },
    "question_64": {
        "question_number": "64.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, skargę o wznowienie postępowania nieopartą na ustawowej podstawie, sąd: ",
        "first_answer": " odrzuca, ",
        "second_answer": " oddala, ",
        "third_answer": " pozostawia bez rozpoznania.  "
    },
    "question_65": {
        "question_number": "65.",
        "question": "Zgodnie z ustawą o kosztach sądowych w sprawach cywilnych, zasadą jest, że od wniosku o założenie księgi wieczystej pobiera się opłatę stałą w kwocie: ",
        "first_answer": " 30 złotych, ",
        "second_answer": " 60 złotych,  ",
        "third_answer": " 200 złotych.  "
    },
    "question_66": {
        "question_number": "66.",
        "question": "Zgodnie z Kodeksem rodzinnym i opiekuńczym, oświadczenie o wstąpieniu w związek małżeński: ",
        "first_answer": " nigdy nie może zostać złożone przez pełnomocnika, ",
        "second_answer": " zawsze może zostać złożone przez pełnomocnika, ",
        "third_answer": " może zostać złożone przez pełnomocnika, jeżeli z ważnych powodów sąd na to zezwoli.  "
    },
    "question_67": {
        "question_number": "67.",
        "question": "Zgodnie z Kodeksem rodzinnym i opiekuńczym, nie można przez umowę majątkową małżeńską rozszerzyć wspólności na: ",
        "first_answer": " przedmioty majątkowe zakupione przed powstaniem wspólności ustawowej, ",
        "second_answer": " przedmioty majątkowe uzyskane z tytułu nagrody za osobiste osiągnięcia jednego z małżonków, ",
        "third_answer": " prawa niezbywalne, które mogą przysługiwać tylko jednej osobie."
    },
    "question_68": {
        "question_number": "68.",
        "question": "Zgodnie z Kodeksem rodzinnym i opiekuńczym, przysposobić wspólnie mogą: ",
        "first_answer": " małżonkowie oraz rodzeństwo osoby przysposobionej,  ",
        "second_answer": " tylko małżonkowie, ",
        "third_answer": " małżonkowie oraz krewni osoby przysposobionej w linii prostej.  "
    },
    "question_69": {
        "question_number": "69.",
        "question": "Zgodnie z ustawą - Prawo wekslowe, jeżeli na wekslu (obok innych ważnych podpisów) znajdują się podpisy osób, niezdolnych do zaciągania zobowiązań wekslowych, podpisy fałszywe, podpisy osób nieistniejących albo podpisy, które z jakiejkolwiek przyczyny nie zobowiązują osób, które weksel podpisały lub których nazwiskiem weksel został podpisany: ",
        "first_answer": " nie uchybia to ważności innych podpisów, ",
        "second_answer": " zawsze czyni to weksel w całości bezwzględnie nieważnym,  ",
        "third_answer": " nigdy nie uchybia to odpowiedzialności awalistów, lecz zawsze czyni niedopuszczalną odpowiedzialność indosantów. "
    },
    "question_70": {
        "question_number": "70.",
        "question": " Zgodnie z ustawą o swobodzie działalności gospodarczej, przedsiębiorca jest obowiązany złożyć wniosek o wykreślenie wpisu z Centralnej Ewidencji i Informacji o Działalności Gospodarczej w terminie: ",
        "first_answer": " 7 dni od dnia trwałego zaprzestania wykonywania działalności gospodarczej, ",
        "second_answer": " 14 dni od dnia trwałego zaprzestania wykonywania działalności gospodarczej, ",
        "third_answer": " 21 dni od dnia trwałego zaprzestania wykonywania działalności gospodarczej.  "
    },
    "question_71": {
        "question_number": "71.",
        "question": " Zgodnie z ustawą o zastawie rejestrowym i rejestrze zastawów, umowa zastawnicza dla ustanowienia zastawu rejestrowego powinna być zawarta: ",
        "first_answer": " na piśmie dla celów dowodowych, ",
        "second_answer": " na piśmie pod rygorem nieważności; do umów o ustanowienie zastawu rejestrowego na wierzytelnościach i prawach nie stosuje się przepisów o formie pisemnej szczególnej określonej w odrębnych przepisach, ",
        "third_answer": " na piśmie pod rygorem nieważności; do umów o ustanowienie zastawu rejestrowego na wierzytelnościach i prawach stosuje się przepisy o formie pisemnej szczególnej określonej w odrębnych przepisach."
    },
    "question_72": {
        "question_number": "72.",
        "question": " Zgodnie z ustawą o Krajowym Rejestrze Sądowym, podmiot obowiązany do złożenia wniosku o wpis do Krajowego Rejestru Sądowego: ",
        "first_answer": "nie może powoływać się wobec osób trzecich działających w dobrej wierze na dane, które nie zostały wpisane do Krajowego Rejestru Sądowego lub uległy wykreśleniu z tego Rejestru, ",
        "second_answer": "zawsze może powoływać się wobec osób trzecich na dane, które nie zostały wpisane do Krajowego Rejestru Sądowego lub uległy wykreśleniu z tego Rejestru, ",
        "third_answer": "może powoływać się wobec osób trzecich na dane, które nie zostały wpisane do Krajowego Rejestru Sądowego lub uległy wykreśleniu z tego Rejestru, z wyłączeniem danych dotyczących reprezentacji podmiotu.  "
    },
    "question_73": {
        "question_number": "73.",
        "question": " Zgodnie z ustawą o Krajowym Rejestrze Sądowym, jeżeli przepis szczególny nie stanowi inaczej, wniosek o wpis sąd rejestrowy rozpoznaje nie później niż w terminie:  ",
        "first_answer": " 7 dni od daty jego wpływu do sądu, ",
        "second_answer": " 14 dni od daty jego wpływu do sądu, ",
        "third_answer": " 21 dni od daty jego wpływu do sądu.  "
    },
    "question_74": {
        "question_number": "74.",
        "question": " Zgodnie z ustawą o fundacjach, oświadczenie woli o ustanowieniu fundacji powinno być złożone: ",
        "first_answer": " zawsze w formie aktu notarialnego, ",
        "second_answer": " w formie aktu notarialnego, z wyjątkiem ustanowienia fundacji w testamencie, ",
        "third_answer": " zawsze w dowolnej formie. "
    },
    "question_75": {
        "question_number": "75.",
        "question": " Zgodnie z ustawą - Prawo o stowarzyszeniach, związek stowarzyszeń mogą założyć stowarzyszenia, podlegające wpisowi do Krajowego Rejestru Sądowego, w liczbie co najmniej: ",
        "first_answer": " trzech, ",
        "second_answer": " pięciu, ",
        "third_answer": " siedmiu."
    },
    "question_76": {
        "question_number": "76.",
        "question": " Zgodnie z ustawą - Prawo upadłościowe i naprawcze, w razie śmierci przedsiębiorcy: ",
        "first_answer": " nie jest możliwe ogłoszenie jego upadłości, ",
        "second_answer": " można ogłosić jego upadłość, ale tylko jeżeli wniosek o ogłoszenie upadłości został złożony przed jego śmiercią, ",
        "third_answer": " można ogłosić jego upadłość, jeżeli wniosek o ogłoszenie upadłości został złożony w terminie roku od dnia jego śmierci.  "
    },
    "question_77": {
        "question_number": "77.",
        "question": " Zgodnie z ustawą - Prawo upadłościowe i naprawcze, do rozpoznania spraw o ogłoszenie upadłości dłużnika, który ma siedzibę, przedsiębiorstwo i majątek na terytorium Rzeczypospolitej Polskiej, właściwy jest sąd upadłościowy, właściwy dla: ",
        "first_answer": " siedziby lub miejsca zamieszkania dłużnika, ",
        "second_answer": " zakładu głównego przedsiębiorstwa dłużnika, ",
        "third_answer": "siedziby wierzyciela.  "
    },
    "question_78": {
        "question_number": "78.",
        "question": " Zgodnie z ustawą - Prawo upadłościowe i naprawcze, dłużnik jest obowiązany zgłosić w sądzie wniosek o ogłoszenie upadłości, nie później niż w terminie: ",
        "first_answer": " tygodnia od dnia, w którym wystąpiła podstawa do ogłoszenia upadłości, ",
        "second_answer": " dwóch tygodni od dnia, w którym wystąpiła podstawa do ogłoszenia upadłości, ",
        "third_answer": "miesiąca od dnia, w którym wystąpiła podstawa do ogłoszenia upadłości.  "
    },
    "question_79": {
        "question_number": "79.",
        "question": " Zgodnie z ustawą - Prawo upadłościowe i naprawcze, po ogłoszeniu upadłości zabezpieczenia w postaci ustanowienia tymczasowego nadzorcy sądowego albo zarządu przymusowego upadają: ",
        "first_answer": "z chwilą określoną w postanowieniu sądu upadłościowego, ",
        "second_answer": "z chwilą objęcia majątku upadłego dłużnika w zarząd przez syndyka albo zarządcę albo objęcia nadzoru przez nadzorcę sądowego, ",
        "third_answer": "z dniem ogłoszenia upadłości.   "
    },
    "question_80": {
        "question_number": "80.",
        "question": " Zgodnie z ustawą - Prawo upadłościowe i naprawcze, postanowienia umowy zastrzegające na wypadek ogłoszenia upadłości zmianę lub rozwiązanie stosunku prawnego, którego stroną jest upadły, są: ",
        "first_answer": " ważne, ",
        "second_answer": " nieważne, ",
        "third_answer": " ważne, ale sędzia – komisarz może je unieważnić."
    },
    "question_81": {
        "question_number": "81.",
        "question": " Zgodnie z ustawą - Prawo upadłościowe i naprawcze, jeżeli wierzyciel stał się dłużnikiem upadłego po dniu ogłoszenia upadłości obejmującej likwidację majątku upadłego, potrącenie: ",
        "first_answer": " jest zawsze dopuszczalne, ",
        "second_answer": " nie jest dopuszczalne, ",
        "third_answer": " jest dopuszczalne, jeżeli dokona go syndyk.  "
    },
    "question_82": {
        "question_number": "82.",
        "question": " Zgodnie z ustawą - Prawo upadłościowe i naprawcze, zastrzeżone w umowie sprzedaży na rzecz sprzedawcy prawo własności, z powodu ogłoszenia upadłości obejmującej likwidację majątku nabywcy: ",
        "first_answer": " zawsze wygasa, ",
        "second_answer": " nie wygasa, jeżeli jest skuteczne wobec jego wierzycieli według przepisów Kodeksu cywilnego, ",
        "third_answer": " wygasa tylko wtedy, gdy syndyk złoży oświadczenie o wygaśnięciu w terminie jednego miesiąca od dnia ogłoszenia upadłości.  "
    },
    "question_83": {
        "question_number": "83.",
        "question": " Zgodnie z ustawą - Prawo upadłościowe i naprawcze, w postępowaniu upadłościowym z możliwością zawarcia układu, układ przyjęty przez zgromadzenie wierzycieli zatwierdza: ",
        "first_answer": "sędzia – komisarz, ",
        "second_answer": "syndyk, ",
        "third_answer": "sąd upadłościowy.  "
    },
    "question_84": {
        "question_number": "84.",
        "question": " Zgodnie z Kodeksem spółek handlowych, wspólnik albo akcjonariusz spółki kapitałowej w organizacji (niedziałający w jej imieniu), odpowiada solidarnie ze spółką i osobami, które działały w jej imieniu za zobowiązania tej spółki do: ",
        "first_answer": "wartości nominalnej objętych udziałów lub akcji, ",
        "second_answer": "wartości rzeczywistej objętych udziałów lub akcji, ",
        "third_answer": "wartości niewniesionego wkładu na pokrycie objętych udziałów lub akcji."
    },
    "question_85": {
        "question_number": "85.",
        "question": "Zgodnie z Kodeksem spółek handlowych, wierzyciel spółki jawnej wpisanej do rejestru może prowadzić egzekucję z majątku wspólnika za zobowiązania powstałe po wpisaniu spółki do rejestru, w przypadku, gdy egzekucja z majątku spółki okaże się bezskuteczna (subsydiarna odpowiedzialność wspólnika), przy czym powództwo przeciwko wspólnikowi:  ",
        "first_answer": "może być wniesione tylko wówczas, gdy egzekucja z majątku spółki okaże się bezskuteczna, ",
        "second_answer": "musi być wniesione najpóźniej wraz ze złożeniem wniosku o wszczęcie egzekucji z majątku spółki, ",
        "third_answer": "może być wniesione także zanim egzekucja z majątku spółki okaże się bezskuteczna.  "
    },
    "question_86": {
        "question_number": "86.",
        "question": "Zgodnie z Kodeksem spółek handlowych, kto zawiera umowę spółki jawnej z przedsiębiorcą jednoosobowym, który wniósł do spółki przedsiębiorstwo:  ",
        "first_answer": "odpowiada także za zobowiązania powstałe przy prowadzeniu tego przedsiębiorstwa przed dniem utworzenia spółki bez ograniczenia, ",
        "second_answer": "nie odpowiada za zobowiązania powstałe przy prowadzeniu tego przedsiębiorstwa przed dniem utworzenia spółki, ",
        "third_answer": "odpowiada także za zobowiązania powstałe przy prowadzeniu tego przedsiębiorstwa przed dniem utworzenia spółki do wartości wniesionego przedsiębiorstwa według stanu w chwili wniesienia, a według cen w chwili zaspokojenia wierzyciela.  "
    },
    "question_87": {
        "question_number": "87.",
        "question": "Zgodnie z Kodeksem spółek handlowych, roszczenia wspólnika spółki jawnej o wydanie spółce korzyści, jakie osiągnął wspólnik naruszający zakaz konkurencji, lub naprawienie wyrządzonej jej szkody przedawniają się z upływem:  ",
        "first_answer": "roku od dnia, gdy wszyscy pozostali wspólnicy dowiedzieli się o naruszeniu zakazu, nie później jednak niż z upływem trzech lat, ",
        "second_answer": "sześciu miesięcy od dnia, gdy wszyscy pozostali wspólnicy dowiedzieli się o naruszeniu zakazu, nie później jednak niż z upływem trzech lat, ",
        "third_answer": "roku od dnia powstania szkody."
    },
    "question_88": {
        "question_number": "88.",
        "question": "Zgodnie z Kodeksem spółek handlowych, w przypadku likwidacji spółki jawnej prokura wygasa z chwilą:  ",
        "first_answer": "otwarcia likwidacji,  ",
        "second_answer": "zakończenia likwidacji,  ",
        "third_answer": "wykreślenia spółki z rejestru.   "
    },
    "question_89": {
        "question_number": "89.",
        "question": " Zgodnie z Kodeksem spółek handlowych, wynagrodzenia za usługi świadczone przez wspólnika przy powstaniu spółki z ograniczoną odpowiedzialnością: ",
        "first_answer": "można wypłacać ze środków wpłaconych na pokrycie kapitału zakładowego albo zaliczać na poczet wkładu wspólnika, ",
        "second_answer": "nie można wypłacać ze środków wpłaconych na pokrycie kapitału zakładowego, można jednak zaliczać na poczet wkładu wspólnika, ",
        "third_answer": "nie można wypłacać ze środków wpłaconych na pokrycie kapitału zakładowego, jak również zaliczać na poczet wkładu wspólnika.  "
    },
    "question_90": {
        "question_number": "90.",
        "question": " Zgodnie z Kodeksem spółek handlowych, zarząd zgłasza zawiązanie spółki z ograniczoną odpowiedzialnością do sądu rejestrowego; wniosek o wpis spółki do rejestru podpisują: ",
        "first_answer": "pełnomocnicy powołani uchwałą wspólników, ",
        "second_answer": "członkowie zarządu, nie jest jednak wymagane złożenie podpisów przez wszystkich członków zarządu,  ",
        "third_answer": "wszyscy członkowie zarządu.  "
    },
    "question_91": {
        "question_number": "91.",
        "question": " Zgodnie z Kodeksem spółek handlowych, umowa spółki z ograniczoną odpowiedzialnością zawarta przy wykorzystaniu wzorca umowy ulega rozwiązaniu, jeżeli zawiązanie spółki nie zostało zgłoszone do sądu rejestrowego w terminie: ",
        "first_answer": "sześciu miesięcy od dnia zawarcia umowy spółki, ",
        "second_answer": "14 dni od dnia zawarcia umowy spółki,  ",
        "third_answer": "7 dni od dnia zawarcia umowy spółki."
    },
    "question_92": {
        "question_number": "92.",
        "question": " Zgodnie z Kodeksem spółek handlowych, w przypadku gdy wszystkie udziały spółki z ograniczoną odpowiedzialnością przysługują jedynemu wspólnikowi albo jedynemu wspólnikowi i spółce, oświadczenie woli takiego wspólnika składane spółce wymaga formy: ",
        "first_answer": "pisemnej pod rygorem nieważności, chyba że ustawa stanowi inaczej, ",
        "second_answer": "pisemnej z podpisem notarialnie poświadczonym, chyba że ustawa stanowi inaczej, ",
        "third_answer": "pisemnej z datą pewną, chyba że ustawa stanowi inaczej.  "
    },
    "question_93": {
        "question_number": "93.",
        "question": " Zgodnie z Kodeksem spółek handlowych, w spółce z ograniczoną odpowiedzialnością zbycie udziału, jego części lub ułamkowej części udziału oraz jego zastawienie powinno być dokonane w formie:   ",
        "first_answer": "pisemnej z podpisami notarialnie poświadczonymi, ",
        "second_answer": "aktu notarialnego, ",
        "third_answer": "pisemnej dla celów dowodowych.  "
    },
    "question_94": {
        "question_number": "94.",
        "question": " Zgodnie z Kodeksem spółek handlowych, jeżeli umowa spółki z ograniczoną odpowiedzialnością nie zawiera innych postanowień odnośnie do określenia dnia dywidendy, uprawnionymi do dywidendy za dany rok obrotowy są wspólnicy, którym udziały przysługiwały w dniu:   ",
        "first_answer": "zakończenia roku obrotowego, ",
        "second_answer": "powzięcia uchwały o podziale zysku, ",
        "third_answer": "wypłaty dywidendy.  "
    },
    "question_95": {
        "question_number": "95.",
        "question": " Zgodnie z Kodeksem spółek handlowych, w spółce z ograniczoną odpowiedzialnością rada nadzorcza składa się co najmniej z: ",
        "first_answer": " trzech członków, ",
        "second_answer": " pięciu członków, ",
        "third_answer": " siedmiu członków.  "
    },
    "question_96": {
        "question_number": "96.",
        "question": " Zgodnie z Kodeksem spółek handlowych, jeżeli statut spółki akcyjnej uzależnia rozporządzenie akcjami imiennymi od zgody spółki, zbycie akcji w postępowaniu egzekucyjnym: ",
        "first_answer": " wymaga zgody spółki, ",
        "second_answer": " wymaga zgody spółki, ale w braku tej zgody udzielić jej może sąd rejestrowy, ",
        "third_answer": " nie wymaga zgody spółki."
    },
    "question_97": {
        "question_number": "97.",
        "question": " Zgodnie z Kodeksem spółek handlowych, w przypadku spółki akcyjnej, jeżeli statut nie stanowi inaczej, prawo głosu na walnym zgromadzeniu przysługuje od dnia: ",
        "first_answer": " objęcia akcji, niezależnie od tego czy akcja została pokryta, ",
        "second_answer": " wpisu spółki do rejestru, niezależnie od tego czy akcja została pokryta, ",
        "third_answer": " pełnego pokrycia akcji.  "
    },
    "question_98": {
        "question_number": "98.",
        "question": " Zgodnie z Kodeksem spółek handlowych, o uchwalonym obniżeniu kapitału zakładowego spółki akcyjnej zarząd niezwłocznie ogłasza, wzywając wierzycieli do zgłoszenia roszczeń wobec spółki w terminie: ",
        "first_answer": "trzech miesięcy od dnia ogłoszenia, ",
        "second_answer": " sześciu miesięcy od dnia ogłoszenia, ",
        "third_answer": " roku od dnia ogłoszenia.  "
    },
    "question_99": {
        "question_number": "99.",
        "question": " Zgodnie z Kodeksem spółek handlowych, spółki osobowe prawa polskiego niebędące w likwidacji ani w upadłości mogą się łączyć między sobą: ",
        "first_answer": "tylko przez zawiązanie spółki osobowej, ",
        "second_answer": "tylko przez zawiązanie spółki kapitałowej, ",
        "third_answer": "przez zawiązanie zarówno spółki osobowej, jak i spółki kapitałowej.  "
    },
    "question_100": {
        "question_number": "100.",
        "question": " Zgodnie z Kodeksem spółek handlowych, w razie podziału spółki kapitałowej za zobowiązania przypisane w planie podziału spółce przejmującej lub spółce nowo zawiązanej pozostałe spółki, na które został przeniesiony majątek spółki dzielonej:   ",
        "first_answer": "odpowiadają solidarnie przez trzy lata od dnia ogłoszenia o podziale; odpowiedzialność ta jest ograniczona do wartości aktywów netto przyznanych każdej spółce w planie podziału, ",
        "second_answer": "odpowiadają solidarnie przez pięć lat od dnia ogłoszenia o podziale; odpowiedzialność ta jest ograniczona do wartości aktywów netto przyznanych każdej spółce w planie podziału, ",
        "third_answer": "nigdy nie odpowiadają."
    },
    "question_101": {
        "question_number": "101.",
        "question": " Zgodnie z Kodeksem spółek handlowych, spółka przekształcana staje się spółką przekształconą: ",
        "first_answer": "wyłącznie z chwilą wykreślenia spółki przekształcanej z rejestru (dzień przekształcenia), ",
        "second_answer": "z chwilą wpisu spółki przekształconej do rejestru (dzień przekształcenia); jednocześnie sąd rejestrowy tylko na wniosek wykreśla spółkę przekształcaną, ",
        "third_answer": "z chwilą wpisu spółki przekształconej do rejestru (dzień przekształcenia); jednocześnie sąd rejestrowy z urzędu wykreśla spółkę przekształcaną.  "
    },
    "question_102": {
        "question_number": "102.",
        "question": "Zgodnie z Kodeksem pracy, osoba, wobec której pracodawca naruszył zasadę równego traktowania w zatrudnieniu, ma prawo do odszkodowania w wysokości nie niższej niż: ",
        "first_answer": "minimalne wynagrodzenie za pracę, ustalane na podstawie odrębnych przepisów, ",
        "second_answer": "dwukrotność minimalnego wynagrodzenia za pracę, ustalanego na podstawie odrębnych przepisów, ",
        "third_answer": "trzykrotność minimalnego wynagrodzenia za pracę, ustalanego na podstawie odrębnych przepisów.  "
    },
    "question_103": {
        "question_number": "103.",
        "question": " Zgodnie z Kodeksem pracy, w razie przejścia zakładu pracy lub jego części na innego pracodawcę, pracownik może (w związku z tym) w terminie 2 miesięcy od przejścia zakładu pracy lub jego części na innego pracodawcę, rozwiązać stosunek pracy: ",
        "first_answer": " bez wypowiedzenia, za siedmiodniowym uprzedzeniem, ",
        "second_answer": " bez wypowiedzenia, za czternastodniowym uprzedzeniem, ",
        "third_answer": " z zachowaniem trzydniowego okresu wypowiedzenia.  "
    },
    "question_104": {
        "question_number": "104.",
        "question": " Zgodnie z Kodeksem pracy, pracownik, który przed przywróceniem do pracy przez sąd podjął zatrudnienie u innego pracodawcy, może rozwiązać umowę o pracę z tym pracodawcą w ciągu: ",
        "first_answer": "3 dni od przywrócenia do pracy, z zachowaniem trzydniowego okresu wypowiedzenia, ",
        "second_answer": "7 dni od przywrócenia do pracy, bez wypowiedzenia, za trzydniowym uprzedzeniem, ",
        "third_answer": " 7 dni od przywrócenia do pracy, z zachowaniem tygodniowego okresu wypowiedzenia."
    },
    "question_105": {
        "question_number": "105.",
        "question": "Zgodnie z ustawą o systemie ubezpieczeń społecznych, od decyzji Zakładu Ubezpieczeń Społecznych w zakresie indywidualnych spraw dotyczących wymiaru świadczeń z ubezpieczeń społecznych przysługuje: ",
        "first_answer": "skarga do właściwego wojewódzkiego sądu administracyjnego, ",
        "second_answer": "odwołanie do właściwego sądu powszechnego w terminie i według zasad określonych w przepisach Kodeksu postępowania administracyjnego, ",
        "third_answer": "odwołanie do właściwego sądu powszechnego w terminie i według zasad określonych w przepisach Kodeksu postępowania cywilnego.   "
    },
    "question_106": {
        "question_number": "106.",
        "question": "Zgodnie z ustawą o świadczeniach pieniężnych z ubezpieczenia społecznego w razie choroby i macierzyństwa, przez okres zwolnienia od wykonywania pracy z powodu konieczności osobistego sprawowania opieki nad dziećmi i innymi członkami rodziny, ubezpieczonemu przysługuje łącznie zasiłek opiekuńczy za okres nie dłuższy niż: ",
        "first_answer": "30 dni w roku kalendarzowym, ",
        "second_answer": "35 dni w roku kalendarzowym, ",
        "third_answer": "60 dni w roku kalendarzowym.  "
    },
    "question_107": {
        "question_number": "107.",
        "question": " Zgodnie z ustawą - Prawo geodezyjne i kartograficzne, notariusze przekazują właściwemu staroście odpisy aktów poświadczenia dziedziczenia w terminie: ",
        "first_answer": "14 dni od dnia, w którym te dokumenty wywołują skutki prawne, ",
        "second_answer": "21 dni od dnia, w którym te dokumenty wywołują skutki prawne, ",
        "third_answer": "jednego miesiąca od dnia, w którym te dokumenty wywołują skutki prawne.  "
    },
    "question_108": {
        "question_number": "108.",
        "question": " Zgodnie z ustawą o samorządzie gminnym, o nieważności uchwały organu gminy (sprzecznej z prawem) w całości lub w części orzeka organ nadzoru w terminie nie dłuższym niż: ",
        "first_answer": " 14 dni od dnia jej doręczenia organowi nadzoru przez wójta (burmistrza, prezydenta miasta), ",
        "second_answer": " 21 dni od dnia jej doręczenia organowi nadzoru przez wójta (burmistrza, prezydenta miasta), ",
        "third_answer": " 30 dni od dnia jej doręczenia organowi nadzoru przez wójta (burmistrza, prezydenta miasta)."
    },
    "question_109": {
        "question_number": "109.",
        "question": "Zgodnie z ustawą o samorządzie powiatowym, odrzucenie w głosowaniu uchwały o udzieleniu absolutorium dla zarządu z wykonania budżetu powiatu jest równoznaczne z: ",
        "first_answer": "rozwiązaniem rady powiatu, ",
        "second_answer": "przyjęciem uchwały o nieudzieleniu zarządowi absolutorium, ",
        "third_answer": "odwołaniem starosty.  "
    },
    "question_110": {
        "question_number": "110.",
        "question": "Zgodnie z ustawą o samorządzie województwa, podejmowanie uchwał w sprawie tworzenia stowarzyszeń i fundacji oraz ich rozwiązywania, a także przystępowania do nich lub występowania z nich należy do wyłącznej właściwości: ",
        "first_answer": "marszałka województwa, ",
        "second_answer": " sejmiku województwa, ",
        "third_answer": " zarządu województwa.  "
    },
    "question_111": {
        "question_number": "111.",
        "question": "Zgodnie z ustawą o planowaniu i zagospodarowaniu przestrzennym, uchwała rady gminy w sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego obowiązuje od dnia wejścia w życie w niej określonego, jednak nie wcześniej niż po upływie: ",
        "first_answer": " 7 dni od dnia ogłoszenia w dzienniku urzędowym województwa, ",
        "second_answer": " 10 dni od dnia ogłoszenia w dzienniku urzędowym województwa, ",
        "third_answer": "14 dni od dnia ogłoszenia w dzienniku urzędowym województwa.  "
    },
    "question_112": {
        "question_number": "112.",
        "question": " Zgodnie z ustawą o planowaniu i zagospodarowaniu przestrzennym, obszary funkcjonalne o znaczeniu ponadregionalnym i ich granice określa: ",
        "first_answer": " wojewoda, ",
        "second_answer": " samorząd województwa, ",
        "third_answer": " minister właściwy do spraw rozwoju regionalnego.  "
    },
    "question_113": {
        "question_number": "113.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, jeżeli przepis szczególny stanowi, że strony mogą być zawiadamiane o decyzjach i innych czynnościach organów administracji publicznej przez obwieszczenie lub w inny zwyczajowo przyjęty w danej miejscowości sposób publicznego ogłaszania, zawiadomienie uważa się za dokonane po upływie: ",
        "first_answer": "trzech dni od dnia publicznego ogłoszenia, ",
        "second_answer": "siedmiu dni od dnia publicznego ogłoszenia, ",
        "third_answer": "czternastu dni od dnia publicznego ogłoszenia."
    },
    "question_114": {
        "question_number": "114.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, gdy żądanie wszczęcia postępowania administracyjnego zostało wniesione przez osobę niebędącą stroną, organ administracji publicznej wydaje postanowienie o: ",
        "first_answer": "zwrocie żądania, ",
        "second_answer": "odmowie wszczęcia postępowania, ",
        "third_answer": "umorzeniu postępowania.  "
    },
    "question_115": {
        "question_number": "115.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, organ administracji publicznej stwierdza nieważność decyzji między innymi, jeżeli decyzja: ",
        "first_answer": " wydana została w wyniku przestępstwa, ",
        "second_answer": " została skierowana do osoby niebędącej stroną w sprawie, ",
        "third_answer": " wydana została bez uzyskania wymaganego prawem stanowiska innego organu.  "
    },
    "question_116": {
        "question_number": "116.",
        "question": "Zgodnie z ustawą - Prawo o postępowaniu przed sądami administracyjnymi, w postępowaniu przed wojewódzkim sądem administracyjnym, sąd ten: ",
        "first_answer": " nigdy nie może prowadzić postępowania dowodowego, ",
        "second_answer": " może tylko na wniosek stron przeprowadzić wszelkie dowody, jeżeli jest to niezbędne do wyjaśnienia istotnych wątpliwości i nie spowoduje nadmiernego przedłużenia postępowania w sprawie, ",
        "third_answer": " może z urzędu lub na wniosek stron przeprowadzić dowody uzupełniające z dokumentów, jeżeli jest to niezbędne do wyjaśnienia istotnych wątpliwości i nie spowoduje nadmiernego przedłużenia postępowania w sprawie.  "
    },
    "question_117": {
        "question_number": "117.",
        "question": "Zgodnie z ustawą - Prawo o postępowaniu przed sądami administracyjnymi, sąd zawiesza postępowanie z urzędu: ",
        "first_answer": " jeżeli na skutek braku lub wskazania złego adresu skarżącego lub niewykonania innych zarządzeń nie można nadać sprawie dalszego biegu, ",
        "second_answer": " w razie śmierci pełnomocnika, chyba że strona działa przed sądem osobiście, ",
        "third_answer": " jeżeli strona lub jej przedstawiciel ustawowy znajduje się w miejscowości pozbawionej wskutek nadzwyczajnych wydarzeń komunikacji z siedzibą sądu."
    },
    "question_118": {
        "question_number": "118.",
        "question": " Zgodnie z ustawą o europejskim zgrupowaniu interesów gospodarczych i spółce europejskiej, jeżeli spółka europejska (SE) zakładana przez połączenie ma mieć siedzibę statutową poza granicami Rzeczypospolitej Polskiej, uchwałę o połączeniu podejmuje się w drodze: ",
        "first_answer": " tajnego głosowania, ",
        "second_answer": " jawnego i imiennego głosowania, ",
        "third_answer": " jawnego głosowania, na żądanie zarządu spółki przeprowadza się jednak głosowanie tajne.  "
    },
    "question_119": {
        "question_number": "119.",
        "question": " Zgodnie z rozporządzeniem Parlamentu Europejskiego i Rady (WE) nr 593/2008 z dnia 17 czerwca 2008 r. w sprawie prawa właściwego dla zobowiązań umownych (Rzym I), do celów tego rozporządzenia za miejsce zwykłego pobytu spółek i innych podmiotów, posiadających osobowość prawną lub jej nieposiadających, uznaje się: ",
        "first_answer": " miejsce ich siedziby statutowej, ",
        "second_answer": " miejsce siedziby ich głównego organu zarządzającego, ",
        "third_answer": " miejsce wskazane w rejestrze, w którym są wpisane, choćby nie mieściła się tam siedziba ich organu zarządzającego.  "
    },
    "question_120": {
        "question_number": "120.",
        "question": " Zgodnie z rozporządzeniem (WE) nr 864/2007 Parlamentu Europejskiego i Rady z dnia 11 lipca 2007 r. dotyczącym prawa właściwego dla zobowiązań pozaumownych (Rzym II), prawem właściwym dla zobowiązań pozaumownych wynikających z naruszenia prawa własności intelektualnej, innego niż jednolite wspólnotowe prawo własności intelektualnej, jest: ",
        "first_answer": " prawo państwa, na podstawie którego dochodzi się ochrony, ",
        "second_answer": " prawo państwa, w którym naruszenie to miało miejsce, ",
        "third_answer": " prawo państwa siedziby poszkodowanego."
    },
    "question_121": {
        "question_number": "121.",
        "question": " Zgodnie z Traktatem o funkcjonowaniu Unii Europejskiej, na potrzeby stosowania postanowień rozdziału o prawie przedsiębiorczości, przez spółki rozumie się: ",
        "first_answer": " wyłącznie spółki prawa cywilnego lub handlowego założone zgodnie z ustawodawstwem Państwa Członkowskiego i mające swą statutową siedzibę, zarząd lub główne przedsiębiorstwo wewnątrz Wspólnoty, ",
        "second_answer": " spółki prawa cywilnego lub handlowego założone zgodnie z ustawodawstwem Państwa ",
        "third_answer": " spółki prawa cywilnego lub handlowego założone zgodnie z ustawodawstwem Państwa Członkowskiego i mające swą statutową siedzibę, zarząd lub główne przedsiębiorstwo wewnątrz Wspólnoty, a także spółdzielnie oraz inne osoby prawne prawa publicznego lub prywatnego, z wyjątkiem tych, których działalność nie jest nastawiona na osiąganie zysków.  "
    },
    "question_122": {
        "question_number": "122.",
        "question": " Zgodnie z Traktatem o Unii Europejskiej, w skład Parlamentu Europejskiego wchodzą przedstawiciele obywateli Unii, których liczba nie przekracza siedmiuset pięćdziesięciu, nie licząc przewodniczącego; żadnemu Państwu Członkowskiemu nie można przyznać w Parlamencie więcej niż: ",
        "first_answer": " dwadzieścia sześć miejsc, ",
        "second_answer": " pięćdziesiąt sześć miejsc, ",
        "third_answer": " dziewięćdziesiąt sześć miejsc.  "
    },
    "question_123": {
        "question_number": "123.",
        "question": " Zgodnie z ustawą - Ordynacja podatkowa, jeżeli rzecz lub prawo obciążone zastawem skarbowym w dniu jego ustanowienia nie stanowiły własności podatnika, płatnika, inkasenta, następcy prawnego lub osoby trzeciej odpowiadającej za zaległości podatkowe, osoba powołująca się na swoje prawo własności składa wniosek o wykreślenie wpisu w terminie: ",
        "first_answer": "7 dni od dnia, w którym osoba ta powzięła wiadomość o ustanowieniu zastawu, ",
        "second_answer": "14 dni od dnia, w którym osoba ta powzięła wiadomość o ustanowieniu zastawu, ",
        "third_answer": "21 dni od dnia, w którym osoba ta powzięła wiadomość o ustanowieniu zastawu."
    },
    "question_124": {
        "question_number": "124.",
        "question": "Zgodnie z ustawą - Ordynacja podatkowa, w przypadku złożenia zeznania podatkowego przez podatników podatku od spadków i darowizn, za datę wszczęcia postępowania podatkowego przyjmuje się: ",
        "first_answer": "datę złożenia zeznania podatkowego, ",
        "second_answer": "dzień wydania przez organ podatkowy postanowienia o wszczęciu postępowania podatkowego, ",
        "third_answer": "dzień doręczenia podatnikowi postanowienia o wszczęciu postępowania podatkowego.  "
    },
    "question_125": {
        "question_number": "125.",
        "question": " Zgodnie z ustawą - Ordynacja podatkowa, wyznaczony stronie przez organ podatkowy termin do przedstawienia dowodu będącego w jej posiadaniu nie może być krótszy niż: ",
        "first_answer": " 3 dni, ",
        "second_answer": " 7 dni, ",
        "third_answer": " 14 dni.  "
    },
    "question_126": {
        "question_number": "126.",
        "question": "Zgodnie z ustawą - Ordynacja podatkowa, dodatkowe postępowanie w celu uzupełnienia dowodów i materiałów w sprawie, na żądanie strony lub z urzędu, może przeprowadzić w postępowaniu odwoławczym: ",
        "first_answer": "wyłącznie organ odwoławczy, ",
        "second_answer": "wyłącznie organ, który wydał decyzję, ",
        "third_answer": "organ odwoławczy albo na zlecenie organu odwoławczego organ, który wydał decyzję.  "
    },
    "question_127": {
        "question_number": "127.",
        "question": "Zgodnie z ustawą o podatku od spadków i darowizn, notariusz, jako płatnik podatku od darowizny dokonanej w formie aktu notarialnego albo zawartej w tej formie umowy nieodpłatnego zniesienia współwłasności lub ugody w tym przedmiocie, jest obowiązany wpłacić pobrany podatek na rachunek urzędu skarbowego, przy pomocy którego wykonuje swoje zadania naczelnik urzędu skarbowego: ",
        "first_answer": "właściwy ze względu na miejsce zamieszkania podatnika, ",
        "second_answer": "właściwy ze względu na położenie przedmiotu umowy, ",
        "third_answer": "właściwy ze względu na siedzibę płatnika."
    },
    "question_128": {
        "question_number": "128.",
        "question": "Zgodnie z ustawą o podatku od czynności cywilnoprawnych, z wyłączeniem przypadków, gdy podatek jest pobierany przez płatnika, podatnicy są obowiązani, bez wezwania organu podatkowego, złożyć deklarację w sprawie podatku od czynności cywilnoprawnych, według ustalonego wzoru, oraz obliczyć i wpłacić podatek w terminie: ",
        "first_answer": "14 dni od dnia powstania obowiązku podatkowego, ",
        "second_answer": "21 dni od dnia powstania obowiązku podatkowego, ",
        "third_answer": "30 dni od dnia powstania obowiązku podatkowego.  "
    },
    "question_129": {
        "question_number": "129.",
        "question": "Zgodnie z ustawą o podatku od czynności cywilnoprawnych, jeżeli nie dokonano wpisu hipoteki do księgi wieczystej, zapłacony od ustanowienia hipoteki podatek od czynności cywilnoprawnych: ",
        "first_answer": "nigdy nie podlega zwrotowi, ",
        "second_answer": "nie podlega zwrotowi po upływie 3 lat od końca roku, w którym został zapłacony, ",
        "third_answer": "nie podlega zwrotowi po upływie 5 lat od końca roku, w którym został zapłacony.  "
    },
    "question_130": {
        "question_number": "130.",
        "question": "Zgodnie z ustawą o podatku dochodowym od osób fizycznych, przepisów tej ustawy nie stosuje się między innymi do: ",
        "first_answer": "przychodów z tytułu emerytury lub renty, ",
        "second_answer": "przychodów wynikających z czynności, które nie mogą być przedmiotem prawnie skutecznej umowy, ",
        "third_answer": "przychodów z działów specjalnych produkcji rolnej.  "
    },
    "question_131": {
        "question_number": "131.",
        "question": "Zgodnie z ustawą o podatku dochodowym od osób fizycznych, z uwzględnieniem umów w sprawie unikania podwójnego opodatkowania, których stroną jest Rzeczpospolita Polska, ograniczonemu obowiązkowi podatkowemu podlegają osoby fizyczne: ",
        "first_answer": "jeżeli mają miejsce zamieszkania na terytorium Rzeczypospolitej Polskiej, od całości swoich dochodów (przychodów) bez względu na miejsce położenia źródeł przychodów, ",
        "second_answer": "jeżeli mają miejsce zamieszkania na terytorium Rzeczypospolitej Polskiej, tylko od dochodów (przychodów) uzyskanych za granicą, ",
        "third_answer": "jeżeli nie mają na terytorium Rzeczypospolitej Polskiej miejsca zamieszkania, tylko od dochodów (przychodów) osiąganych na terytorium Rzeczypospolitej Polskiej."
    },
    "question_132": {
        "question_number": "132.",
        "question": "Zgodnie z ustawą o podatku dochodowym od osób fizycznych, przychody w walutach obcych przelicza się na złote według kursu średniego walut obcych ogłaszanego przez Narodowy Bank Polski: ",
        "first_answer": "z dnia uzyskania przychodu, ",
        "second_answer": "z ostatniego dnia roboczego poprzedzającego dzień uzyskania przychodu, ",
        "third_answer": "z dnia roboczego następującego po dniu uzyskania przychodu.  "
    },
    "question_133": {
        "question_number": "133.",
        "question": " Zgodnie z ustawą - Prawo prywatne międzynarodowe, jeżeli o ubezwłasnowolnieniu cudzoziemca nie orzeka sąd polski, ubezwłasnowolnienie podlega: ",
        "first_answer": " prawu ojczystemu wnioskodawcy, ",
        "second_answer": " prawu ojczystemu osoby fizycznej, której ono dotyczy, ",
        "third_answer": " prawu wybranemu przez wnioskodawcę.  "
    },
    "question_134": {
        "question_number": "134.",
        "question": " Zgodnie z Konstytucją Rzeczypospolitej Polskiej, kadencja Senatu rozpoczyna się: ",
        "first_answer": " z dniem zebrania się Senatu na pierwsze posiedzenie, ",
        "second_answer": " z dniem zebrania się Sejmu na pierwsze posiedzenie, ",
        "third_answer": " w terminie dwóch tygodni od dnia ogłoszenia wyników wyborów przez Państwową Komisję Wyborczą.  "
    },
    "question_135": {
        "question_number": "135.",
        "question": " Zgodnie z Konstytucją Rzeczypospolitej Polskiej, inicjatywa ustawodawcza przysługuje również grupie co najmniej: ",
        "first_answer": " 50 000 obywateli mających prawo wybierania do Sejmu, ",
        "second_answer": " 100 000 obywateli mających prawo wybierania do Sejmu, ",
        "third_answer": " 200 000 obywateli mających prawo wybierania do Sejmu.  "
    },
    "question_136": {
        "question_number": "136.",
        "question": " Zgodnie z Konstytucją Rzeczypospolitej Polskiej, referendum ogólnokrajowe ma prawo zarządzić: ",
        "first_answer": " Sejm bezwzględną większością głosów w obecności co najmniej połowy ustawowej liczby posłów lub Prezydent Rzeczypospolitej za zgodą Senatu wyrażoną bezwzględną większością głosów w obecności co najmniej połowy ustawowej liczby senatorów, ",
        "second_answer": " wyłącznie Sejm bezwzględną większością głosów w obecności co najmniej połowy ustawowej liczby posłów, ",
        "third_answer": " wyłącznie Prezydent Rzeczypospolitej za zgodą Senatu wyrażoną bezwzględną większością głosów w obecności co najmniej połowy ustawowej liczby senatorów."
    },
    "question_137": {
        "question_number": "137.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, ważność wyboru Prezydenta Rzeczypospolitej stwierdza: ",
        "first_answer": " Trybunał Konstytucyjny, ",
        "second_answer": " Sejm i Senat, ",
        "third_answer": " Sąd Najwyższy.  "
    },
    "question_138": {
        "question_number": "138.",
        "question": "Zgodnie z ustawą - Prawo o ustroju sądów powszechnych, w razie zwolnienia stanowiska sędziowskiego w sądzie działającym na obszarze danej apelacji, o zwolnionym stanowisku sędziowskim niezwłocznie obwieszcza w Dzienniku Urzędowym Rzeczypospolitej Polskiej „Monitor Polski”: ",
        "first_answer": "prezes właściwego sądu apelacyjnego, ",
        "second_answer": "Minister Sprawiedliwości, ",
        "third_answer": "Przewodniczący Krajowej Rady Sądownictwa.  "
    },
    "question_139": {
        "question_number": "139.",
        "question": "Zgodnie z ustawą - Prawo o ustroju sądów powszechnych, od wyroku sądu dyscyplinarnego drugiej instancji obwinionemu sędziemu: ",
        "first_answer": " przysługuje kasacja, ",
        "second_answer": " przysługuje kasacja, jeżeli orzeczona została kara złożenia sędziego z urzędu, ",
        "third_answer": "kasacja nie przysługuje.  "
    },
    "question_140": {
        "question_number": "140.",
        "question": " Zgodnie z ustawą - Prawo o ustroju sądów administracyjnych, wiceprezesa Naczelnego Sądu ",
        "first_answer": " po zasięgnięciu opinii Zgromadzenia Ogólnego Sędziów Naczelnego Sądu Administracyjnego, ",
        "second_answer": " za zgodą Zgromadzenia Ogólnego Sędziów Naczelnego Sądu Administracyjnego, ",
        "third_answer": " za zgodą Kolegium Naczelnego Sądu Administracyjnego.  "
    },
    "question_141": {
        "question_number": "141.",
        "question": " Zgodnie z ustawą o Sądzie Najwyższym, Sąd Najwyższy unieważnia prawomocne orzeczenie wydane w sprawie, w której w chwili orzekania droga sądowa była niedopuszczalna, jeżeli orzeczenie to nie może być wzruszone w trybie przewidzianym w ustawach o postępowaniach sądowych, na wniosek: ",
        "first_answer": " Rzecznika Praw Obywatelskich, ",
        "second_answer": " Prokuratora Generalnego, ",
        "third_answer": " Pierwszego Prezesa Sądu Najwyższego."
    },
    "question_142": {
        "question_number": "142.",
        "question": "Zgodnie z ustawą - Prawo o notariacie, notariusz jest obowiązany uruchomić kancelarię i zgłosić o tym Ministrowi Sprawiedliwości w ciągu: ",
        "first_answer": " 3 miesięcy od zawiadomienia o powołaniu na stanowisko notariusza, ",
        "second_answer": " 2 miesięcy od zawiadomienia o powołaniu na stanowisko notariusza, ",
        "third_answer": " 1 miesiąca od zawiadomienia o powołaniu na stanowisko notariusza.  "
    },
    "question_143": {
        "question_number": "143.",
        "question": "  Zgodnie z ustawą - Prawo o notariacie, Minister Sprawiedliwości odwołuje notariusza między innymi jeżeli notariusz: ",
        "first_answer": "ukończył 65 lat, ",
        "second_answer": "nie uruchomił kancelarii notarialnej w wyznaczonym ustawą terminie,  ",
        "third_answer": "ma orzeczony zakaz wykonywania zawodu na mocy prawomocnego wyroku sądu.   "
    },
    "question_144": {
        "question_number": "144.",
        "question": "Zgodnie z ustawą - Prawo o notariacie, Minister Sprawiedliwości zwraca się do Sądu Najwyższego o uchylenie sprzecznych z prawem uchwał organu samorządu notarialnego rażąco naruszających prawo, w terminie do: ",
        "first_answer": " 14 dni od dnia ich doręczenia Ministrowi Sprawiedliwości, ",
        "second_answer": " 1 miesiąca od dnia ich doręczenia Ministrowi Sprawiedliwości, ",
        "third_answer": " 6 miesięcy od dnia ich doręczenia Ministrowi Sprawiedliwości.  "
    },
    "question_145": {
        "question_number": "145.",
        "question": "Zgodnie z ustawą - Prawo o notariacie, jedną z kar dyscyplinarnych jest kara pieniężna: ",
        "first_answer": " do wysokości dziesięciokrotnego przeciętnego miesięcznego wynagrodzenia w sektorze przedsiębiorstw, nie niższa od jednokrotnego tego wynagrodzenia, ",
        "second_answer": " do wysokości pięciokrotnego przeciętnego miesięcznego wynagrodzenia w sektorze przedsiębiorstw, nie niższa od połowy tego wynagrodzenia, ",
        "third_answer": " do wysokości trzykrotnego przeciętnego miesięcznego wynagrodzenia w sektorze przedsiębiorstw, nie niższa od połowy tego wynagrodzenia.  "
    },
    "question_146": {
        "question_number": "146.",
        "question": "  Zgodnie z ustawą - Prawo o notariacie, sądy dyscyplinarne orzekają w składzie: ",
        "first_answer": "sąd dyscyplinarny izby notarialnej w składzie 1 członka, a Wyższy Sąd Dyscyplinarny w składzie 3 członków, ",
        "second_answer": "sąd dyscyplinarny izby notarialnej w składzie 3 członków, a Wyższy Sąd Dyscyplinarny w składzie 5 członków, ",
        "third_answer": "sąd dyscyplinarny izby notarialnej w składzie 5 członków, a Wyższy Sąd Dyscyplinarny w składzie 7 członków."
    },
    "question_147": {
        "question_number": "147.",
        "question": "Zgodnie z ustawą - Prawo o notariacie, rada właściwej izby notarialnej, w uzasadnionych przypadkach, na wniosek aplikanta notarialnego może udzielić aplikantowi notarialnemu zgody na przerwę w odbywaniu aplikacji:  ",
        "first_answer": "wielokrotnie, na okres nie dłuższy niż 9 miesięcy, ",
        "second_answer": "tylko raz, na okres nie dłuższy niż 6 miesięcy, ",
        "third_answer": "tylko raz, na okres nie dłuższy niż 12 miesięcy.  "
    },
    "question_148": {
        "question_number": "148.",
        "question": "Zgodnie z ustawą - Prawo o notariacie, podpisy na poświadczonych dokumentach są składane w obecności notariusza; jeżeli podpis na poświadczonym dokumencie był złożony nie w obecności notariusza: ",
        "first_answer": " notariusz nigdy nie ma możliwości poświadczania takiego podpisu, ",
        "second_answer": " osoba, która podpisała, zobowiązana jest powtórnie złożyć na dokumencie podpis w obecności notariusza; w przeciwnym razie notariusz odmówi poświadczenia podpisu niezłożonego w jego obecności,  ",
        "third_answer": " osoba, która podpisała, powinna uznać przed notariuszem złożony podpis za własnoręczny; okoliczność tę notariusz zaznacza w sporządzonym dokumencie.  "
    },
    "question_149": {
        "question_number": "149.",
        "question": "Zgodnie z ustawą - Prawo o notariacie, za wynagrodzenie należne notariuszowi:  ",
        "first_answer": "zawsze odpowiada jedna ze stron czynności notarialnej, każdorazowo określona w treści tej czynności, ",
        "second_answer": "odpowiadają solidarnie strony czynności notarialnej, ",
        "third_answer": "odpowiada ta strona czynności notarialnej, która w jej wyniku nabywa rzecz lub prawo albo na rzecz której prawo jest ustanawiane, chyba że strony tej czynności postanowią inaczej.  "
    },
    "question_150": {
        "question_number": "150.",
        "question": "Zgodnie z ustawą - Prawo o notariacie, na żądanie strony notariusz może doręczyć na piśmie jej oświadczenie, mogące mieć skutki prawne, wskazanej przez nią stronie przeciwnej:  ",
        "first_answer": "wyłącznie osobiście, ",
        "second_answer": "wyłącznie osobiście lub przez pracownika, tylko o ile pracownik ten legitymuje się uprawnieniami zastępcy notarialnego, ",
        "third_answer": "osobiście albo przez zatrudnionych w kancelarii pracowników.  \f"
    }
}