{
    "question_1": {
        "question_number": "1.",
        "question": " Zgodnie z Konstytucją Rzeczypospolitej Polskiej, rozwiązać organ stanowiący samorządu terytorialnego, jeżeli organ ten rażąco narusza Konstytucję lub ustawy, na wniosek Prezesa Rady Ministrów może: ",
        "first_answer": " Naczelny Sąd Administracyjny, ",
        "second_answer": " Sejm, ",
        "third_answer": "Trybunał Konstytucyjny.  "
    },
    "question_2": {
        "question_number": "2.",
        "question": " Zgodnie z Konstytucją Rzeczypospolitej Polskiej, Trybunał Stanu składa się z przewodniczącego, 2 zastępców przewodniczącego i: ",
        "first_answer": " 12 członków, ",
        "second_answer": " 14 członków, ",
        "third_answer": " 16 członków.  "
    },
    "question_3": {
        "question_number": "3.",
        "question": " Zgodnie z ustawą o Rzeczniku Praw Obywatelskich, kadencja Rzecznika Praw Obywatelskich trwa pięć lat, licząc od dnia: ",
        "first_answer": " powołania przez Sejm, ",
        "second_answer": " wyrażenia zgody na powołanie Rzecznika przez Senat, ",
        "third_answer": " złożenia ślubowania przed Sejmem.  "
    },
    "question_4": {
        "question_number": "4.",
        "question": " Zgodnie z Kodeksem cywilnym, jeżeli władza rodzicielska przysługuje na równi obojgu rodzicom mającym osobne miejsce zamieszkania, a dziecko stale przebywa u jednego z rodziców, miejsce zamieszkania dziecka: ",
        "first_answer": " określa wójt (burmistrz, prezydent miasta), ",
        "second_answer": " jest w tej miejscowości, w której siedzibę ma właściwy sąd opiekuńczy, ",
        "third_answer": " jest u tego z rodziców, u którego dziecko stale przebywa.  "
    },
    "question_5": {
        "question_number": "5.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli osoba prawna nie może prowadzić swoich spraw z braku powołanych do tego organów, sąd ustanawia dla niej: ",
        "first_answer": "zarządcę komisarycznego, ",
        "second_answer": " kuratora, ",
        "third_answer": " syndyka.    \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               3 "
    },
    "question_6": {
        "question_number": "6.",
        "question": " Zgodnie z Kodeksem cywilnym, jeżeli przedsiębiorca otrzymał od osoby, z którą pozostaje w stałych stosunkach gospodarczych, ofertę zawarcia umowy w ramach swej działalności, brak niezwłocznej odpowiedzi poczytuje się za: ",
        "first_answer": " przyjęcie oferty, ",
        "second_answer": " odmowę przyjęcia oferty, ",
        "third_answer": " przyjęcie oferty z zastrzeżeniem możliwości odwołania swojego oświadczenia zanim składający ofertę przystąpi do wykonania umowy.  "
    },
    "question_7": {
        "question_number": "7.",
        "question": " Zgodnie z Kodeksem cywilnym, jeżeli mocodawca ustanowił kilku pełnomocników z takim samym zakresem umocowania:  ",
        "first_answer": " każdy z nich może działać jedynie łącznie z pozostałymi pełnomocnikami, a zastrzeżenie przeciwne jest nieważne, ",
        "second_answer": " każdy z nich po dokonaniu czynności w imieniu mocodawcy musi uzyskać zatwierdzenie tej czynności przez mocodawcę, ",
        "third_answer": " każdy z nich może działać samodzielnie, chyba że co innego wynika z treści pełnomocnictwa.  "
    },
    "question_8": {
        "question_number": "8.",
        "question": " Zgodnie z Kodeksem cywilnym, prokurę można ograniczyć do: ",
        "first_answer": " czynności nieprzekraczających zakresu zwykłego zarządu majątkiem przedsiębiorcy, ",
        "second_answer": " zakresu spraw wpisanych do rejestru oddziału przedsiębiorstwa, ",
        "third_answer": " zbycia przedsiębiorstwa, do dokonania czynności prawnej, na podstawie której następuje oddanie go do czasowego korzystania oraz do zbywania i obciążania nieruchomości.  "
    },
    "question_9": {
        "question_number": "9.",
        "question": " Zgodnie z Kodeksem cywilnym, jeżeli przy wznoszeniu budynku lub innego urządzenia przekroczono bez winy umyślnej granice sąsiedniego gruntu, właściciel tego gruntu nie może żądać przywrócenia stanu poprzedniego, chyba że: ",
        "first_answer": " przekroczenie jest nieznaczne, ",
        "second_answer": " właścicielem nieruchomości jest Skarb Państwa lub jednostka samorządu terytorialnego, ",
        "third_answer": " bez nieuzasadnionej zwłoki sprzeciwił się przekroczeniu granicy albo że grozi mu niewspółmiernie wielka szkoda.   \f4                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_10": {
        "question_number": "10.",
        "question": " Zgodnie z Kodeksem cywilnym, samoistny posiadacz w złej wierze może żądać: ",
        "first_answer": " zawsze zwrotu nakładów koniecznych na rzecz, niezależnie od tego, czy właściciel wzbogacił się jego kosztem,  ",
        "second_answer": " jedynie zwrotu nakładów koniecznych na rzecz, i to tylko o tyle, o ile właściciel wzbogaciłby się bezpodstawnie jego kosztem, ",
        "third_answer": " jedynie nakładów użytecznych na rzecz, o ile nie mają pokrycia w korzyściach, które uzyskał z rzeczy.   "
    },
    "question_11": {
        "question_number": "11.",
        "question": " Zgodnie z Kodeksem cywilnym, zobowiązanie jest solidarne:  ",
        "first_answer": " jeżeli to wynika z ustawy lub z czynności prawnej, ",
        "second_answer": " tylko wówczas, gdy przepis szczególny tak stanowi, ",
        "third_answer": " tylko wówczas, gdy przepis szczególny na to zezwala, a strony w umowie wyraziły na to zgodę.  "
    },
    "question_12": {
        "question_number": "12.",
        "question": " Zgodnie z Kodeksem cywilnym, jeżeli szkoda została wyrządzona przez niewydanie aktu normatywnego, którego obowiązek wydania przewiduje przepis prawa, niezgodność z prawem niewydania tego aktu stwierdza:  ",
        "first_answer": "Trybunał Konstytucyjny, ",
        "second_answer": " Naczelny Sąd Administracyjny, ",
        "third_answer": " sąd rozpoznający sprawę o naprawienie szkody.  "
    },
    "question_13": {
        "question_number": "13.",
        "question": " Zgodnie z Kodeksem cywilnym, ważne złożenie do depozytu sądowego ma takie same skutki jak spełnienie świadczenia i: ",
        "first_answer": " zobowiązuje wierzyciela do zwrotu dłużnikowi kosztów złożenia, ",
        "second_answer": " zobowiązuje dłużnika do zwrotu wierzycielowi kosztów złożenia, ",
        "third_answer": " wierzyciel jest zwolniony od zwrotu dłużnikowi kosztów złożenia.        \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               5 "
    },
    "question_14": {
        "question_number": "14.",
        "question": " Zgodnie z Kodeksem cywilnym, jeżeli strona obowiązana do spełnienia świadczenia wzajemnego oświadczy, że świadczenia tego nie spełni, druga strona może:  ",
        "first_answer": "odstąpić od umowy wzajemnej bez wyznaczenia terminu dodatkowego, dopiero po nadejściu oznaczonego terminu spełnienia świadczenia, ",
        "second_answer": "odstąpić od umowy wzajemnej bez wyznaczenia terminu dodatkowego, także przed nadejściem oznaczonego terminu spełnienia świadczenia, ",
        "third_answer": " odstąpić od umowy wzajemnej dopiero po bezskutecznym upływie wyznaczonego dodatkowego terminu do spełnienia świadczenia.  "
    },
    "question_15": {
        "question_number": "15.",
        "question": " Zgodnie z Kodeksem cywilnym, osoba trzecia, która uzyskała korzyść majątkową wskutek czynności prawnej dłużnika dokonanej z pokrzywdzeniem wierzycieli, może zwolnić się od zadośćuczynienia roszczeniu wierzyciela żądającego uznania czynności za bezskuteczną, jeżeli:  ",
        "first_answer": " przystąpi do długu solidarnie z dłużnikiem, ",
        "second_answer": "ustanowi zabezpieczenie na rzecz tego wierzyciela w postaci hipoteki lub zastawu, ",
        "third_answer": " zaspokoi tego wierzyciela albo wskaże mu wystarczające do jego zaspokojenia mienie dłużnika.  "
    },
    "question_16": {
        "question_number": "16.",
        "question": " Zgodnie z Kodeksem cywilnym, jeżeli przedmiotem zapisu zwykłego jest rzecz oznaczona co do tożsamości, obciążony zapisem ponosi względem zapisobiercy odpowiedzialność za wady rzeczy jak: ",
        "first_answer": " darczyńca, ",
        "second_answer": " sprzedawca, ",
        "third_answer": " przechowawca.  "
    },
    "question_17": {
        "question_number": "17.",
        "question": " Zgodnie z Kodeksem cywilnym, umowa zobowiązująca do zbycia spadku powinna być zawarta: ",
        "first_answer": " w formie pisemnej z podpisem notarialnie poświadczonym, ",
        "second_answer": " w formie aktu notarialnego, ",
        "third_answer": " w formie pisemnej i z datą pewną.    \f6                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_18": {
        "question_number": "18.",
        "question": " Zgodnie z ustawą – Prawo wekslowe, weksel trasowany bez oznaczenia terminu płatności: ",
        "first_answer": " jest nieważny, ",
        "second_answer": " uważa się za płatny za okazaniem, ",
        "third_answer": " uważa się za płatny w ciągu dwóch tygodni po okazaniu.  "
    },
    "question_19": {
        "question_number": "19.",
        "question": " Zgodnie z ustawą – Prawo wekslowe, jeżeli weksel trasowany, niezupełny w chwili wystawienia, uzupełniony został niezgodnie z zawartym porozumieniem, nie można wobec posiadacza zasłaniać się zarzutem, że nie zastosowano się do tego porozumienia, chyba że: ",
        "first_answer": " posiadacz nabył weksel w złej wierze albo przy nabyciu dopuścił się rażącego niedbalstwa, ",
        "second_answer": " posiadacz nabył weksel na podstawie indosu od innego posiadacza, niezależnie od jego dobrej lub złej wiary w chwili nabycia, ",
        "third_answer": " sąd, ze względu na okoliczności sprawy, wyrazi na to zgodę.  "
    },
    "question_20": {
        "question_number": "20.",
        "question": " Zgodnie z ustawą – Prawo wekslowe, środki, jakie należy przedsięwziąć w razie zaginięcia lub kradzieży wekslu określa prawo kraju: ",
        "first_answer": " miejsca wystawienia wekslu, ",
        "second_answer": " miejsca sporządzenia protestu, ",
        "third_answer": " miejsca płatności wekslu.  "
    },
    "question_21": {
        "question_number": "21.",
        "question": " Zgodnie z ustawą – Prawo spółdzielcze, w razie otwarcia likwidacji spółdzielni w ciągu sześciu miesięcy lub wszczęcia postępowania upadłościowego w ciągu roku od dnia, w którym członek przestał należeć do spółdzielni:  ",
        "first_answer": " ponosi on ze spółdzielnią względem jej wierzycieli solidarną odpowiedzialność za zobowiązania spółdzielni, ",
        "second_answer": " obowiązany jest on wobec spółdzielni do uczestniczenia w pokrywaniu jej strat tak, jak gdyby był nadal członkiem, ",
        "third_answer": " obowiązany jest on wobec wierzycieli spółdzielni do uczestniczenia w pokrywaniu zobowiązań spółdzielni tak, jak gdyby był nadal członkiem, chyba że nie wiedział o tych zobowiązaniach mimo zachowania należytej staranności.   \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               7 "
    },
    "question_22": {
        "question_number": "22.",
        "question": " Zgodnie z ustawą – Prawo spółdzielcze, spółdzielnia odpowiada za swoje zobowiązania: ",
        "first_answer": " całym majątkiem, z wyłączeniem składników stanowiących środki trwałe,  ",
        "second_answer": " tylko majątkiem nabytym od innych osób niż członkowie, ",
        "third_answer": " całym majątkiem,  "
    },
    "question_23": {
        "question_number": "23.",
        "question": " Zgodnie z ustawą – Prawo spółdzielcze, spółdzielnia może w każdym czasie połączyć się z inną spółdzielnią na podstawie: ",
        "first_answer": " uchwał zarządów łączących się spółdzielni, powziętych większością 3/4 głosów, ",
        "second_answer": " uchwał rad nadzorczych łączących się spółdzielni, powziętych jednomyślnie, ",
        "third_answer": " uchwał walnych zgromadzeń łączących się spółdzielni, powziętych większością 2/3 głosów.  "
    },
    "question_24": {
        "question_number": "24.",
        "question": " Zgodnie z ustawą – Prawo spółdzielcze, jeżeli spółdzielnia nie rozpoczęła działalności gospodarczej w ciągu roku od dnia jej zarejestrowania i nie posiada majątku, może ulec:  ",
        "first_answer": " wykreśleniu z Krajowego Rejestru Sądowego na wniosek związku rewizyjnego, ",
        "second_answer": " rozwiązaniu przez sąd rejestrowy, ",
        "third_answer": " przekształceniu na podstawie uchwały Krajowej Rady Spółdzielczej.  "
    },
    "question_25": {
        "question_number": "25.",
        "question": " Zgodnie z ustawą o własności lokali, nieruchomość wspólną stanowi: ",
        "first_answer": " grunt oraz części budynku obejmujące lokale niewyodrębnione, ",
        "second_answer": " grunt oraz części budynku obejmujące pomieszczenia przynależne do lokali wyodrębnionych jako odrębne nieruchomości, gdy do nich bezpośrednio nie przylegają lub są położone poza budynkiem w granicach nieruchomości gruntowej, ",
        "third_answer": " grunt oraz części budynku i urządzenia, które nie służą wyłącznie do użytku właścicieli lokali.       \f8                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_26": {
        "question_number": "26.",
        "question": " Zgodnie z ustawą o własności lokali, jeżeli liczba lokali wyodrębnionych i lokali niewyodrębnionych, należących nadal do dotychczasowego właściciela, nie jest większa niż siedem: ",
        "first_answer": " właściciele lokali są obowiązani podjąć uchwałę o wyborze jednoosobowego lub kilkuosobowego zarządu, ",
        "second_answer": " właściciele lokali są obowiązani w umowie określić sposób sprawowania zarządu nieruchomością wspólną, a w szczególności są zobowiązani powierzyć zarząd osobie fizycznej albo osobie prawnej, ",
        "third_answer": " do zarządu nieruchomością wspólną mają odpowiednie zastosowanie przepisy Kodeksu cywilnego i Kodeksu postępowania cywilnego o współwłasności.  "
    },
    "question_27": {
        "question_number": "27.",
        "question": "Zgodnie z ustawą o ochronie praw nabywcy lokalu mieszkalnego lub domu jednorodzinnego, prospekt informacyjny wraz z załącznikami: ",
        "first_answer": "nie stanowi części umowy deweloperskiej, ",
        "second_answer": "nie stanowi części umowy deweloperskiej, chyba że strony postanowiły inaczej, ",
        "third_answer": "stanowi integralną część umowy deweloperskiej.  "
    },
    "question_28": {
        "question_number": "28.",
        "question": "Zgodnie z ustawą o prawach konsumenta, w przypadku umowy zawartej na odległość, przedsiębiorca ma obowiązek zwrócić konsumentowi wszystkie dokonane przez niego płatności, w tym koszty dostarczenia rzeczy, niezwłocznie, nie później niż w terminie: ",
        "first_answer": "7 dni od dnia otrzymania oświadczenia konsumenta o odstąpieniu od umowy, ",
        "second_answer": "10 dni od dnia otrzymania oświadczenia konsumenta o odstąpieniu od umowy, ",
        "third_answer": "14 dni od dnia otrzymania oświadczenia konsumenta o odstąpieniu od umowy.  "
    },
    "question_29": {
        "question_number": "29.",
        "question": " Zgodnie z ustawą o spółdzielniach mieszkaniowych, spółdzielcze lokatorskie prawo do lokalu mieszkalnego może być ustanowione w budynku: ",
        "first_answer": " stanowiącym własność lub współwłasność spółdzielni, ",
        "second_answer": " stanowiącym własność Skarbu Państwa, jeżeli budynek został oddany w trwały zarząd spółdzielni, ",
        "third_answer": " stanowiącym własność jednostki samorządu terytorialnego, jeżeli budynek został oddany w użytkowanie wieczyste spółdzielni.    \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               9 "
    },
    "question_30": {
        "question_number": "30.",
        "question": " Zgodnie z ustawą o spółdzielniach mieszkaniowych, spółdzielcze własnościowe prawo do lokalu: ",
        "first_answer": " nie przechodzi na spadkobierców, ",
        "second_answer": " nie podlega egzekucji, ",
        "third_answer": " jest prawem zbywalnym.  "
    },
    "question_31": {
        "question_number": "31.",
        "question": "Zgodnie z ustawą o ochronie praw lokatorów, mieszkaniowym zasobie gminy i o zmianie Kodeksu cywilnego, ilekroć w tej ustawie jest mowa o lokalu socjalnym, należy przez to rozumieć lokal nadający się do zamieszkania ze względu na wyposażenie i stan techniczny, którego powierzchnia pokoi przypadająca na członka gospodarstwa domowego najemcy: ",
        "first_answer": "nie może być mniejsza niż 3 m2, a w wypadku jednoosobowego gospodarstwa domowego 7 m2, przy czym lokal ten nie może być o obniżonym standardzie,  ",
        "second_answer": "nie może być mniejsza niż 5 m2, a w wypadku jednoosobowego gospodarstwa domowego 10 m2, przy czym lokal ten może być o obniżonym standardzie, ",
        "third_answer": "nie może być mniejsza niż 10 m2, a w wypadku jednoosobowego gospodarstwa domowego 20 m2, przy czym lokal ten nie może być o obniżonym standardzie.  "
    },
    "question_32": {
        "question_number": "32.",
        "question": "Zgodnie z ustawą o ochronie praw lokatorów, mieszkaniowym zasobie gminy i o zmianie Kodeksu cywilnego, gmina może wypowiedzieć najem lokalu socjalnego bez zachowania terminu wypowiedzenia: ",
        "first_answer": "jeżeli najemca uzyskał tytuł prawny do innego lokalu i może używać tego lokalu, ",
        "second_answer": "nawet jeżeli najemca nie uzyskał tytułu prawnego do innego lokalu, ",
        "third_answer": "jeżeli najemca uzyskał ekspektatywę prawa do innego lokalu, niezależnie od tego, czy będzie mógł używać tego lokalu.          \f10                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_33": {
        "question_number": "33.",
        "question": " Zgodnie z ustawą o listach zastawnych i bankach hipotecznych, bank hipoteczny może nabywać nieruchomości: ",
        "first_answer": " jedynie w celu uniknięcia strat z tytułu udzielonych kredytów zabezpieczonych hipoteką oraz gdy jest to niezbędne ze względu na potrzeby związane z działalnością banku, ",
        "second_answer": " w celu dalszej odsprzedaży, chyba że suma aktywów banku z tytułu udzielonych kredytów w ubiegłym roku obrachunkowym jest dwukrotnie wyższa niż wysokość kapitału akcyjnego, ",
        "third_answer": " wyłącznie w celu uniknięcia strat z tytułu udzielonych kredytów niezabezpieczonych hipoteką.  "
    },
    "question_34": {
        "question_number": "34.",
        "question": " Zgodnie z ustawą o księgach wieczystych i hipotece, księgi wieczyste prowadzi się w celu ustalenia stanu prawnego nieruchomości; księgi wieczyste mogą być także prowadzone w celu ustalenia stanu prawnego: ",
        "first_answer": " spółdzielczego lokatorskiego prawa do lokalu,  ",
        "second_answer": " spółdzielczego własnościowego prawa do lokalu, ",
        "third_answer": " użytkowania lokalu.  "
    },
    "question_35": {
        "question_number": "35.",
        "question": " Zgodnie z ustawą o księgach wieczystych i hipotece, przez ujawnienie w księdze wieczystej prawo osobiste lub roszczenie uzyskuje skuteczność względem praw nabytych przez czynność prawną po jego ujawnieniu, z wyjątkiem: ",
        "first_answer": " prawa pierwokupu,  ",
        "second_answer": " prawa dzierżawy, ",
        "third_answer": " służebności przesyłu.  "
    },
    "question_36": {
        "question_number": "36.",
        "question": " Zgodnie z ustawą o księgach wieczystych i hipotece, ograniczone prawa rzeczowe obciążające którąkolwiek z połączonych nieruchomości:  ",
        "first_answer": " wygasają z mocy prawa, po powstaniu nieruchomości utworzonej przez połączenie, ",
        "second_answer": " obciążają całą nieruchomość utworzoną przez połączenie, jeżeli wierzyciele wystąpią o ponowny wpis tych praw w ciągu roku od połączenia nieruchomości, ",
        "third_answer": " obciążają całą nieruchomość utworzoną przez połączenie.    \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               11 "
    },
    "question_37": {
        "question_number": "37.",
        "question": " Zgodnie z  ustawą o księgach wieczystych i hipotece, przedmiotem hipoteki może być także: ",
        "first_answer": "wierzytelność zabezpieczona hipoteką, ",
        "second_answer": " roszczenie o przeniesienie prawa własności nieruchomości lub użytkowania wieczystego, ",
        "third_answer": " roszczenie współwłaścicieli wyłączające uprawnienie do zniesienia współwłasności.  "
    },
    "question_38": {
        "question_number": "38.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, w sprawach o prawo do świadczeń powtarzających się, jeżeli świadczenia trwają krócej niż rok, wartość przedmiotu sporu stanowi: ",
        "first_answer": "suma świadczeń za cały czas ich trwania, ",
        "second_answer": " suma świadczeń za jeden rok, ",
        "third_answer": " świadczenie za jeden miesiąc.  "
    },
    "question_39": {
        "question_number": "39.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, jeżeli sąd właściwy nie może z powodu przeszkody rozpoznać sprawy lub podjąć innej czynności: ",
        "first_answer": " postępowanie ulega zawieszeniu z mocy prawa, ",
        "second_answer": " sąd nad nim przełożony wyznaczy na posiedzeniu niejawnym inny sąd, ",
        "third_answer": " Pierwszy Prezes Sądu Najwyższego wyznaczy właściwy sąd.  "
    },
    "question_40": {
        "question_number": "40.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, o kosztach procesu należnych stronie działającej bez adwokata, radcy prawnego lub rzecznika patentowego sąd orzeka: ",
        "first_answer": " z urzędu, ",
        "second_answer": " wyłącznie na wniosek, ",
        "third_answer": " z urzędu, chyba że stroną jest sędzia, prokurator, notariusz, komornik sądowy lub osoba mająca stopień naukowy co najmniej doktora habilitowanego nauk prawnych.  "
    },
    "question_41": {
        "question_number": "41.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, pełnomocnikowi procesowemu kilku osób doręcza się: ",
        "first_answer": "dwa egzemplarze pisma i załączników, ",
        "second_answer": " po jednym egzemplarzu pisma i załączników dla każdej z tych osób, ",
        "third_answer": "jeden egzemplarz pisma i załączników. \f12                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_42": {
        "question_number": "42.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, dopuszczalne jest przywrócenie terminu do złożenia środka odwoławczego od wyroku orzekającego unieważnienie małżeństwa lub rozwód albo ustalającego nieistnienie małżeństwa, jeżeli: ",
        "first_answer": " choćby jedna ze stron zawarła po uprawomocnieniu się wyroku nowy związek małżeński, ",
        "second_answer": " obie strony zawarły po uprawomocnieniu się wyroku nowe związki małżeńskie, ",
        "third_answer": " żadna ze stron nie zawarła po uprawomocnieniu się wyroku nowego związku małżeńskiego.  "
    },
    "question_43": {
        "question_number": "43.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, powoływanie się w toku postępowania przed sądem lub sądem polubownym na propozycje ugodowe, propozycje wzajemnych ustępstw lub inne oświadczenia składane w postępowaniu mediacyjnym jest:  ",
        "first_answer": " skuteczne, ",
        "second_answer": " skuteczne, chyba że sąd lub sąd polubowny postanowi inaczej, ",
        "third_answer": " bezskuteczne.  "
    },
    "question_44": {
        "question_number": "44.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, zmiana powództwa może być dokonana jedynie w piśmie procesowym, z wyjątkiem spraw o: ",
        "first_answer": " roszczenia o naprawienie szkody wyrządzonej czynem niedozwolonym, ",
        "second_answer": " roszczenia alimentacyjne,   ",
        "third_answer": " wydanie rzeczy i ochronę posiadania.  "
    },
    "question_45": {
        "question_number": "45.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, jeżeli okaże się, że powództwo zostało wniesione nie przez osobę, która powinna występować w sprawie w charakterze powoda, sąd zawiadomi o toczącym się procesie osobę przez niego wskazaną: ",
        "first_answer": " na wniosek powoda, ",
        "second_answer": " na wniosek pozwanego, ",
        "third_answer": " z urzędu.     \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               13 "
    },
    "question_46": {
        "question_number": "46.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, do wezwania i przesłuchania biegłych stosuje się odpowiednio przepisy o świadkach, z wyjątkiem przepisów o: ",
        "first_answer": " przymusowym sprowadzeniu, ",
        "second_answer": "grzywnie, ",
        "third_answer": "ponownej grzywnie.  "
    },
    "question_47": {
        "question_number": "47.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, jeżeli pozwany ponosi odpowiedzialność z określonych przedmiotów majątkowych albo do wysokości ich wartości, sąd w wyroku: ",
        "first_answer": " uwzględniając powództwo zawsze wymienia te przedmioty albo określa ich wartość, nakazując organowi egzekucyjnemu uwzględnienie ograniczenia odpowiedzialności pozwanego, ",
        "second_answer": " może, nie wymieniając tych przedmiotów ani ich wartości, uwzględnić powództwo zastrzegając pozwanemu prawo do powołania się w toku postępowania egzekucyjnego na ograniczenie odpowiedzialności, ",
        "third_answer": " uwzględniając powództwo zawsze wymienia te przedmioty albo określa ich wartość, zastrzegając pozwanemu prawo do powołania się w toku postępowania egzekucyjnego na ograniczenie odpowiedzialności.  "
    },
    "question_48": {
        "question_number": "48.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, nieważność postępowania zachodzi: ",
        "first_answer": " jeżeli sąd orzekł na podstawie przepisu, który został uznany przez Trybunał Konstytucyjny za niezgodny z Konstytucją,  ",
        "second_answer": " gdy pełnomocnik strony nie był należycie umocowany, ",
        "third_answer": " jeżeli w rozpoznaniu sprawy brał udział sędzia, co do którego zachodzi okoliczność tego rodzaju, że mogłaby wywołać uzasadnioną wątpliwość co do bezstronności tego sędziego.  "
    },
    "question_49": {
        "question_number": "49.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, czynności w postępowaniu należącym do właściwości sądów rejonowych z zakresu prawa spadkowego może wykonywać referendarz sądowy, z wyłączeniem: ",
        "first_answer": " zabezpieczenia spadku, ",
        "second_answer": " ustanowienia pełnomocnika z urzędu, ",
        "third_answer": " otwarcia i ogłoszenia testamentu.  \f14                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_50": {
        "question_number": "50.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, w postępowaniu wieczystoksięgowym nie stosuje się przepisów o: ",
        "first_answer": " przywróceniu terminu, ",
        "second_answer": " wznowieniu postępowania, ",
        "third_answer": " dowodach.  "
    },
    "question_51": {
        "question_number": "51.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, o terminie otwarcia i ogłoszenia testamentu: ",
        "first_answer": " nie zawiadamia się osób zainteresowanych, jednakże mogą one być obecne przy tej czynności, ",
        "second_answer": " zawsze zawiadamia się osoby zainteresowane, jednakże ich nieobecność nie wstrzymuje tej czynności, ",
        "third_answer": " zawsze zawiadamia się osoby zainteresowane, a ich nieobecność wstrzymuje dokonanie tej czynności.  "
    },
    "question_52": {
        "question_number": "52.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, skład i wartość spadku ulegającego podziałowi ustala: ",
        "first_answer": " notariusz w poświadczeniu dziedziczenia, ",
        "second_answer": " komornik w wyjawieniu przedmiotów spadkowych, ",
        "third_answer": " sąd.   "
    },
    "question_53": {
        "question_number": "53.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, zabezpieczenie roszczeń pieniężnych następuje przez: ",
        "first_answer": " ustanowienie zakazu zbywania spółdzielczego własnościowego prawa do lokalu, ",
        "second_answer": " zawieszenie postępowania wykonawczego, ",
        "third_answer": " zajęcie nieruchomości.  "
    },
    "question_54": {
        "question_number": "54.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, w sprawach egzekucyjnych skarga o stwierdzenie niezgodności z prawem prawomocnego orzeczenia:  ",
        "first_answer": " przysługuje w sprawach, w których odmówiono rozpatrzenia skargi kasacyjnej,  ",
        "second_answer": " nie przysługuje,  ",
        "third_answer": " przysługuje we wszystkich sprawach.   \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               15 "
    },
    "question_55": {
        "question_number": "55.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, prawomocne postanowienie komornika w przedmiocie kosztów podlega wykonaniu: ",
        "first_answer": " po nadaniu klauzuli wykonalności, ",
        "second_answer": " bez potrzeby zaopatrywania go w klauzulę wykonalności, ",
        "third_answer": " po nadaniu klauzuli wykonalności, jeżeli przyznaje koszty wierzycielowi.  "
    },
    "question_56": {
        "question_number": "56.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, zwolnienie od kosztów sądowych, przyznane stronie przez sąd w postępowaniu rozpoznawczym: ",
        "first_answer": " rozciąga się także na postępowanie egzekucyjne,  ",
        "second_answer": " nie rozciąga się  na postępowanie egzekucyjne,  ",
        "third_answer": " rozciąga się także na postępowanie egzekucyjne, jeżeli komornik potwierdzi, że sytuacja tej strony nie uległa zmianie.   "
    },
    "question_57": {
        "question_number": "57.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, tytułem egzekucyjnym jest: ",
        "first_answer": "orzeczenie referendarza sądowego podlegające natychmiastowemu wykonaniu, ",
        "second_answer": "każdy akt notarialny, ",
        "third_answer": " ugoda zawarta przed asystentem sędziego.  "
    },
    "question_58": {
        "question_number": "58.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, organ egzekucyjny: ",
        "first_answer": " nie jest uprawniony do badania zasadności i wymagalności obowiązku objętego tytułem wykonawczym, ",
        "second_answer": " zawsze jest zobowiązany do badania zasadności i wymagalności obowiązku objętego tytułem wykonawczym, ",
        "third_answer": " nie jest uprawniony do badania zasadności i wymagalności obowiązku objętego tytułem wykonawczym, za wyjątkiem spraw przeciwko Skarbowi Państwa.  "
    },
    "question_59": {
        "question_number": "59.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, jeżeli złożona w postępowaniu egzekucyjnym kwota pieniężna nie podlega natychmiastowemu wydaniu, powinna być złożona na: ",
        "first_answer": " rachunek komornika, ",
        "second_answer": " rachunek depozytowy Ministra Finansów, ",
        "third_answer": " oprocentowany rachunek bankowy wskazany przez wierzyciela.   \f16                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_60": {
        "question_number": "60.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, na wniosek dłużnika organ egzekucyjny zawiesza postępowanie, jeżeli: ",
        "first_answer": "dłużnik złożył zabezpieczenie konieczne według orzeczenia sądowego do zwolnienia go od egzekucji, ",
        "second_answer": "dłużnik złożył pozew o pozbawienie wykonalności tytułu wykonawczego, ",
        "third_answer": "dłużnik zbył przedsiębiorstwo lub gospodarstwo rolne po wszczęciu postępowania egzekucyjnego.  "
    },
    "question_61": {
        "question_number": "61.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego,  postępowanie egzekucyjne umarza się w całości lub części z urzędu, jeżeli: ",
        "first_answer": " wierzyciel lub dłużnik nie ma zdolności procesowej ani przedstawiciela ustawowego,  ",
        "second_answer": " wierzyciel jest w posiadaniu zastawu zabezpieczającego pełne zaspokojenie egzekwowanego roszczenia, ",
        "third_answer": " jest oczywiste, że z egzekucji nie uzyska się sumy wyższej od kosztów egzekucyjnych.  "
    },
    "question_62": {
        "question_number": "62.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, w sprawie o egzekucję z nieruchomości, obciążenie nieruchomości przez dłużnika po jej zajęciu oraz rozporządzenie opróżnionym miejscem hipotecznym: ",
        "first_answer": " jest nieważne, ",
        "second_answer": " jest ważne, ale nie ma wpływu na dalsze postępowanie egzekucyjne, ",
        "third_answer": " powoduje upadek zajęcia nieruchomości.  "
    },
    "question_63": {
        "question_number": "63.",
        "question": " Zgodnie z ustawą o kosztach sądowych w sprawach cywilnych, nie pobiera się opłaty od wniosku o: ",
        "first_answer": " ogłoszenie upadłości, ",
        "second_answer": " wpis i wykreślenie w księdze wieczystej,  ",
        "third_answer": " sporządzenie uzasadnienia oraz doręczenie odpisu orzeczenia z uzasadnieniem, zgłoszonego w terminie tygodniowym od dnia ogłoszenia sentencji.     \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               17 "
    },
    "question_64": {
        "question_number": "64.",
        "question": " Zgodnie z ustawą o kosztach sądowych w sprawach cywilnych, sąd z urzędu zwraca stronie całą uiszczoną opłatę od: ",
        "first_answer": " skargi o stwierdzenie niezgodności z prawem prawomocnego orzeczenia w razie jej uwzględnienia,  ",
        "second_answer": " pisma cofniętego przed rozpoczęciem posiedzenia, na które sprawa została skierowana,  ",
        "third_answer": " pozwu w europejskim postępowaniu nakazowym, jeżeli uprawomocnił się europejski nakaz zapłaty.  "
    },
    "question_65": {
        "question_number": "65.",
        "question": " Zgodnie z ustawą o skardze na naruszenie prawa strony do rozpoznania sprawy w postępowaniu przygotowawczym prowadzonym lub nadzorowanym przez prokuratora i postępowaniu sądowym bez nieuzasadnionej zwłoki, skargę o stwierdzenie, że w postępowaniu, którego skarga dotyczy, nastąpiła przewlekłość postępowania, wnosi się: ",
        "first_answer": " wyłącznie przed wydaniem przez sąd pierwszej instancji orzeczenia kończącego postępowanie w sprawie, ",
        "second_answer": " w toku postępowania w sprawie, ",
        "third_answer": " po prawomocnym zakończeniu postępowania w sprawie.  "
    },
    "question_66": {
        "question_number": "66.",
        "question": " Zgodnie z ustawą o skardze na naruszenie prawa strony do rozpoznania sprawy w postępowaniu przygotowawczym prowadzonym lub nadzorowanym przez prokuratora i postępowaniu sądowym bez nieuzasadnionej zwłoki, postanowienie uwzględniające skargę wiąże sąd w postępowaniu cywilnym o odszkodowanie lub zadośćuczynienie: ",
        "first_answer": " co do faktu zaistnienia i wysokości szkody, ",
        "second_answer": " co do stwierdzenia przewlekłości postępowania, ",
        "third_answer": " tylko co do faktu zaistnienia szkody.         \f18                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_67": {
        "question_number": "67.",
        "question": "Zgodnie z ustawą o zastawie rejestrowym i rejestrze zastawów, do ustanowienia zastawu rejestrowego, z wyłączeniem zastawu rejestrowego zabezpieczającego wierzytelności z tytułu dłużnych papierów wartościowych emitowanych w serii, są wymagane: ",
        "first_answer": " pisemna umowa o ustanowienie tego zastawu (umowa zastawnicza) między osobą uprawnioną do rozporządzania przedmiotem zastawu oraz oświadczenie zastawnika z podpisem notarialnie poświadczonym wyrażające zgodę na wpis do rejestru zastawów, ",
        "second_answer": " pisemna umowa o ustanowienie tego zastawu (umowa zastawnicza) między osobą uprawnioną do rozporządzania przedmiotem zastawu oraz oświadczenie zastawcy z podpisem notarialnie poświadczonym wyrażające zgodę na wpis do rejestru zastawów, ",
        "third_answer": " pisemna umowa o ustanowienie tego zastawu (umowa zastawnicza) między osobą uprawnioną do rozporządzania przedmiotem zastawu (zastawcą) a wierzycielem (zastawnikiem) oraz wpis do rejestru zastawów.  "
    },
    "question_68": {
        "question_number": "68.",
        "question": " Zgodnie z ustawą o Krajowym Rejestrze Sądowym, jeżeli w Krajowym Rejestrze Sądowym są zamieszczone dane niedopuszczalne ze względu na obowiązujące przepisy prawa, sąd rejestrowy:   ",
        "first_answer": " wzywa zainteresowane osoby do złożenia wniosku o ich wykreślenie, pod rygorem nałożenia grzywny,  ",
        "second_answer": "zawiadamia prokuratora, w celu złożenia wniosku o ich wykreślenie, ",
        "third_answer": " po wysłuchaniu zainteresowanych osób na posiedzeniu lub po wezwaniu do złożenia oświadczenia pisemnego, wykreśla je z urzędu.  "
    },
    "question_69": {
        "question_number": "69.",
        "question": " Zgodnie z ustawą o Krajowym Rejestrze Sądowym, przepisy rozdziału o rejestrze przedsiębiorców stosuje się, między innymi, do: ",
        "first_answer": " spółdzielni,  ",
        "second_answer": "rolników indywidualnych, ",
        "third_answer": "publicznych samodzielnych zakładów opieki zdrowotnej.      \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               19 "
    },
    "question_70": {
        "question_number": "70.",
        "question": " Zgodnie z ustawą - Prawo upadłościowe, nie wchodzi do masy upadłości: ",
        "first_answer": "kwota uzyskana z tytułu realizacji zastawu rejestrowego lub hipoteki, jeżeli upadły pełnił funkcję administratora zastawu lub hipoteki, w części przypadającej zgodnie z umową powołującą administratora pozostałym wierzycielom, ",
        "second_answer": " wynagrodzenie za pracę upadłego w części podlegającej zajęciu, ",
        "third_answer": " spadek otwarty po dniu ogłoszenia upadłości, do którego powołany zostaje upadły.  "
    },
    "question_71": {
        "question_number": "71.",
        "question": " Zgodnie z ustawą - Prawo restrukturyzacyjne, postępowanie układowe umożliwia: ",
        "first_answer": " zawarcie układu w wyniku samodzielnego zbierania głosów wierzycieli przez dłużnika bez udziału sądu, ",
        "second_answer": "dłużnikowi przeprowadzenie działań sanacyjnych, ",
        "third_answer": "dłużnikowi zawarcie układu po sporządzeniu i zatwierdzeniu spisu wierzytelności.  "
    },
    "question_72": {
        "question_number": "72.",
        "question": " Zgodnie z ustawą - Prawo restrukturyzacyjne, zarządca jest powoływany przez sąd restrukturyzacyjny w postanowieniu o otwarciu: ",
        "first_answer": "postępowania sanacyjnego, ",
        "second_answer": " postępowania o zatwierdzenie układu, ",
        "third_answer": " postępowania upadłościowego.  "
    },
    "question_73": {
        "question_number": "73.",
        "question": " Zgodnie z ustawą o swobodzie działalności gospodarczej, przepisów tej ustawy nie stosuje się do: ",
        "first_answer": " działalności wytwórczej w rolnictwie w zakresie upraw rolnych oraz chowu i hodowli zwierząt, ogrodnictwa, warzywnictwa, leśnictwa i rybactwa śródlądowego, ",
        "second_answer": " działalności zawodowej polegającej na świadczeniu usług, ",
        "third_answer": " działalności polegającej na poszukiwaniu, rozpoznawaniu i wydobywaniu kopalin ze złóż.  "
    },
    "question_74": {
        "question_number": "74.",
        "question": " Zgodnie z Kodeksem spółek handlowych, osoba przystępująca do spółki jawnej za zobowiązania tej spółki powstałe przed dniem jej przystąpienia: ",
        "first_answer": " nie odpowiada, ",
        "second_answer": " nie odpowiada, chyba że co innego wynika ze statutu spółki, ",
        "third_answer": " odpowiada.    \f20                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_75": {
        "question_number": "75.",
        "question": " Zgodnie z Kodeksem spółek handlowych, statut spółki komandytowo-akcyjnej: ",
        "first_answer": " powinna podpisać co najmniej połowa komplementariuszy, ",
        "second_answer": " powinno podpisać co najmniej 2/3 komplementariuszy, ",
        "third_answer": " powinni podpisać co najmniej wszyscy komplementariusze.  "
    },
    "question_76": {
        "question_number": "76.",
        "question": " Zgodnie z Kodeksem spółek handlowych, spółka komandytowo-akcyjna powstaje z chwilą: ",
        "first_answer": " podpisania statutu spółki przez założycieli, ",
        "second_answer": " podjęcia uchwały o utworzeniu spółki przez założycieli, ",
        "third_answer": " wpisu do rejestru przedsiębiorców.  "
    },
    "question_77": {
        "question_number": "77.",
        "question": " Zgodnie z Kodeksem spółek handlowych, spółka z ograniczoną odpowiedzialnością w organizacji jest reprezentowana przez zarząd albo pełnomocnika powołanego: ",
        "first_answer": " uchwałą co najmniej połowy wspólników, ",
        "second_answer": " uchwałą większości wspólników, ",
        "third_answer": " jednomyślną uchwałą wspólników.  "
    },
    "question_78": {
        "question_number": "78.",
        "question": " Zgodnie z Kodeksem spółek handlowych, wartość nominalna akcji nie może być niższa niż: ",
        "first_answer": " 1 grosz, ",
        "second_answer": " 1 złoty, ",
        "third_answer": " 10 złotych.  "
    },
    "question_79": {
        "question_number": "79.",
        "question": " Zgodnie z Kodeksem spółek handlowych, akcjonariusz lub poprzednik prawny akcjonariusza, który opóźnił się z wniesieniem wkładu lub innych związanych z nim świadczeń, w przypadku pokrycia niedoboru ma zwrotne roszczenia do swego następcy; roszczenia te przedawniają się z upływem: ",
        "first_answer": " roku, ",
        "second_answer": " trzech lat, ",
        "third_answer": " dziesięciu lat.    \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               21 "
    },
    "question_80": {
        "question_number": "80.",
        "question": " Zgodnie z Kodeksem spółek handlowych, akcjonariusz spółki publicznej może oddać głos na walnym zgromadzeniu drogą korespondencyjną, jeżeli przewiduje to: ",
        "first_answer": " regulamin rady nadzorczej, ",
        "second_answer": " umowa spółki, ",
        "third_answer": " regulamin walnego zgromadzenia.  "
    },
    "question_81": {
        "question_number": "81.",
        "question": " Zgodnie z Kodeksem spółek handlowych, pełnomocnictwo do uczestniczenia w  walnym zgromadzeniu spółki akcyjnej niebędącej spółką publiczną wymaga formy: ",
        "first_answer": " aktu notarialnego, ",
        "second_answer": " pisemnej pod rygorem nieważności, ",
        "third_answer": " ustnej poprzez zgłoszenie do protokołu walnego zgromadzenia.  "
    },
    "question_82": {
        "question_number": "82.",
        "question": " Zgodnie z Kodeksem spółek handlowych, spółka osobowa: ",
        "first_answer": " podlega podziałowi, ",
        "second_answer": " podlega podziałowi, o ile wszyscy wspólnicy wyrażą na to zgodę, ",
        "third_answer": " nie podlega podziałowi.  "
    },
    "question_83": {
        "question_number": "83.",
        "question": " Zgodnie z Kodeksem pracy, w związku z wypowiedzeniem umowy o pracę pracodawca może zwolnić pracownika z obowiązku świadczenia pracy do upływu okresu wypowiedzenia; w okresie tego zwolnienia pracownik: ",
        "first_answer": " zachowuje prawo do wynagrodzenia, ",
        "second_answer": " nie zachowuje prawa do wynagrodzenia, ",
        "third_answer": " zachowuje prawo jedynie do połowy wynagrodzenia.  "
    },
    "question_84": {
        "question_number": "84.",
        "question": " Zgodnie z Kodeksem pracy, częściowe spełnienie wynagrodzenia w innej formie niż pieniężna jest dopuszczalne tylko wówczas, gdy: ",
        "first_answer": " przewidują to ustawowe przepisy prawa pracy lub układ zbiorowy pracy, ",
        "second_answer": " pracownik uprzednio wyrazi na to zgodę na piśmie, ",
        "third_answer": " przewiduje to wyłącznie umowa o pracę.    \f22                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_85": {
        "question_number": "85.",
        "question": " Zgodnie z Kodeksem pracy, na pisemny wniosek pracownika o ustalenie indywidualnego rozkładu czasu pracy, pracodawca:  ",
        "first_answer": " powinien ustalić indywidualny rozkład jego czasu pracy w ramach systemu czasu pracy, którym pracownik jest objęty, ",
        "second_answer": " może ustalić indywidualny rozkład jego czasu pracy w ramach systemu czasu pracy, którym pracownik jest objęty, ",
        "third_answer": " może ustalić indywidualny rozkład jego czasu pracy w ramach systemu czasu pracy, którym pracownik jest objęty, po uprzednim uzyskaniu zgody zakładowej organizacji związkowej, której pracownik jest członkiem.  "
    },
    "question_86": {
        "question_number": "86.",
        "question": "Zgodnie z Kodeksem pracy, bieg przedawnienia roszczenia pracownika o urlop wypoczynkowy nie rozpoczyna się, a rozpoczęty ulega zawieszeniu na czas: ",
        "first_answer": "nieobecności w pracy spowodowanej chorobą, ",
        "second_answer": " korzystania z urlopu bezpłatnego, ",
        "third_answer": " korzystania z urlopu wychowawczego.  "
    },
    "question_87": {
        "question_number": "87.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, nie może zawrzeć małżeństwa: ",
        "first_answer": " kobieta, która ukończyła lat szesnaście, nawet za zezwoleniem sądu opiekuńczego na zawarcie małżeństwa, ",
        "second_answer": " mężczyzna, który ukończył lat osiemnaście, a nie ukończył lat dwudziestu jeden, ",
        "third_answer": " osoba ubezwłasnowolniona całkowicie.  "
    },
    "question_88": {
        "question_number": "88.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, w razie niezłożenia oświadczenia w sprawie nazwiska, które każdy z małżonków będzie nosił po zawarciu małżeństwa: ",
        "first_answer": " żona nosi nazwisko męża, ",
        "second_answer": " każdy z małżonków nosi nazwisko wspólne utworzone z połączenia dotychczasowych nazwisk,  ",
        "third_answer": " każdy z małżonków zachowuje swoje dotychczasowe nazwisko.      \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               23 "
    },
    "question_89": {
        "question_number": "89.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, jeżeli prawo do mieszkania przysługuje jednemu małżonkowi, drugi małżonek jest uprawniony: ",
        "first_answer": "do korzystania z tego mieszkania w celu zaspokojenia potrzeb rodziny, ",
        "second_answer": " do korzystania z tego mieszkania wyłącznie za zgodą małżonka, któremu przysługuje prawo do mieszkania, ",
        "third_answer": " do korzystania z tego mieszkania w każdym celu zawsze bez zgody drugiego małżonka.  "
    },
    "question_90": {
        "question_number": "90.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, do majątku wspólnego małżonków pozostających w ustawowym ustroju majątkowym (wspólności ustawowej) należą: ",
        "first_answer": "pobrane wynagrodzenie za pracę i dochody z innej działalności zarobkowej każdego z małżonków, ",
        "second_answer": "prawa autorskie, ",
        "third_answer": " przedmioty majątkowe uzyskane z tytułu nagrody za osobiste osiągnięcia jednego z małżonków.  "
    },
    "question_91": {
        "question_number": "91.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, jeżeli małżonkowie pozostają w ustawowym ustroju majątkowym (wspólności ustawowej), zgoda drugiego małżonka jest potrzebna do dokonania:   ",
        "first_answer": "czynności prawnej prowadzącej do rozporządzenia na wypadek śmierci udziałem w majątku wspólnym, ",
        "second_answer": " czynności prawnej prowadzącej do odpłatnego zbycia, obciążenia i nabycia udziału  w spółce prawa handlowego albo akcji takiej spółki, ",
        "third_answer": " czynności prawnej prowadzącej do zbycia, obciążenia, odpłatnego nabycia prawa rzeczowego, którego przedmiotem jest budynek lub lokal.  "
    },
    "question_92": {
        "question_number": "92.",
        "question": " Zgodnie z Kodeksem rodzinnym i opiekuńczym, żadne z rodziców nie może reprezentować dziecka: ",
        "first_answer": "przy czynnościach prawnych między dziećmi pozostającymi pod ich władzą rodzicielską,  ",
        "second_answer": "przy czynnościach prawnych między dzieckiem a jednym z rodziców, gdy polegają one na bezpłatnym przysporzeniu na rzecz dziecka, ",
        "third_answer": "przy czynnościach prawnych dotyczących należnych dziecku od drugiego z rodziców środków utrzymania i wychowania.  \f24                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_93": {
        "question_number": "93.",
        "question": " Zgodnie z ustawą – Prawo geodezyjne i kartograficzne, postępowanie o rozgraniczenie nieruchomości przeprowadza się z urzędu przy: ",
        "first_answer": " sporządzaniu miejscowego planu zagospodarowania przestrzennego, ",
        "second_answer": " zniesieniu współwłasności nieruchomości, ",
        "third_answer": " scaleniu gruntów.  "
    },
    "question_94": {
        "question_number": "94.",
        "question": " Zgodnie z ustawą o scalaniu i wymianie gruntów, ilekroć w ustawie jest mowa o rozłogu gruntów - rozumie się przez to: ",
        "first_answer": " grunty pod budynkami, a także obszary do nich przyległe, w tym podwórza, umożliwiające właściwe wykorzystanie budynków, ",
        "second_answer": " nieruchomości rolne, grunty leśne, w tym przeznaczone na inwestycje celu publicznego, grunty pod wodami, drogami i obszarami kolejowymi, ",
        "third_answer": " rozmieszczenie gruntów gospodarstwa rolnego w stosunku do gruntów zabudowanych.  "
    },
    "question_95": {
        "question_number": "95.",
        "question": " Zgodnie z ustawą o scalaniu i wymianie gruntów, wszczęcie postępowania scaleniowego lub wymiennego następuje w drodze: ",
        "first_answer": " postanowienia starosty, ",
        "second_answer": " decyzji wojewody, ",
        "third_answer": " uchwały rady gminy.  "
    },
    "question_96": {
        "question_number": "96.",
        "question": " Zgodnie z ustawą o ochronie konkurencji i konsumentów, ilekroć w ustawie jest mowa o towarach – rozumie się przez to: ",
        "first_answer": " wyłącznie rzeczy ruchome, ",
        "second_answer": " rzeczy, jak również energię, papiery wartościowe i inne prawa majątkowe, usługi,  a także roboty budowlane, ",
        "third_answer": " wyłącznie rzeczy ruchome oraz lokale mieszkalne lub użytkowe stanowiące odrębną nieruchomość.      \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               25 "
    },
    "question_97": {
        "question_number": "97.",
        "question": " Zgodnie z ustawą o ochronie konkurencji i konsumentów, prawomocna decyzja Prezesa Urzędu Ochrony Konkurencji i Konsumentów o uznaniu postanowienia wzorca umowy za niedozwolone ma skutek wobec: ",
        "first_answer": " przedsiębiorcy, co do którego stwierdzono stosowanie niedozwolonego postanowienia umownego oraz wobec wszystkich konsumentów, którzy zawarli z nim umowę na podstawie wzorca wskazanego w decyzji, ",
        "second_answer": " wszystkich przedsiębiorców posługujących się wzorcem umownym o treści równoważnej z wzorcem uznanym za niedozwolony, ",
        "third_answer": " wszystkich konsumentów.  "
    },
    "question_98": {
        "question_number": "98.",
        "question": " Zgodnie z ustawą o gospodarce nieruchomościami, wojewódzkim zasobem nieruchomości gospodaruje: ",
        "first_answer": " wojewoda,  ",
        "second_answer": "zarząd województwa, ",
        "third_answer": "wyłącznie marszałek województwa.  "
    },
    "question_99": {
        "question_number": "99.",
        "question": " Zgodnie z ustawą – Prawo o stowarzyszeniach, liczba osób zamierzających założyć stowarzyszenie podlegające wpisowi do Krajowego Rejestru Sądowego wynosi co najmniej: ",
        "first_answer": " pięć osób, ",
        "second_answer": " siedem osób, ",
        "third_answer": " piętnaście osób.   "
    },
    "question_100": {
        "question_number": "100.",
        "question": " Zgodnie z ustawą – Prawo o stowarzyszeniach, wniosek o wpis stowarzyszenia do Krajowego Rejestru Sądowego składa: ",
        "first_answer": " komitet założycielski, ",
        "second_answer": " zarząd stowarzyszenia, ",
        "third_answer": " organ kontroli wewnętrznej.   "
    },
    "question_101": {
        "question_number": "101.",
        "question": " Zgodnie z ustawą o samorządzie gminnym, o zamiarze przystąpienia do związku międzygminnego gmina informuje: ",
        "first_answer": " wojewodę, ",
        "second_answer": " ministra właściwego do spraw administracji publicznej, ",
        "third_answer": " Prezesa Rady Ministrów.  \f26                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_102": {
        "question_number": "102.",
        "question": " Zgodnie z ustawą o samorządzie gminnym, organem stanowiącym i kontrolnym związku międzygminnego jest: ",
        "first_answer": " zgromadzenie związku, ",
        "second_answer": " rada związku, ",
        "third_answer": " zarząd związku.  "
    },
    "question_103": {
        "question_number": "103.",
        "question": " Zgodnie z ustawą o samorządzie powiatowym, wpisu w rejestrze związków powiatów dokonuje się na podstawie zgłoszenia: ",
        "first_answer": " wojewody, ",
        "second_answer": " zgromadzenia związku, ",
        "third_answer": " przewodniczącego zgromadzenia związku.  "
    },
    "question_104": {
        "question_number": "104.",
        "question": " Zgodnie z ustawą o samorządzie województwa, sejmik województwa wybiera marszałka województwa: ",
        "first_answer": " zwykłą większością głosów w obecności co najmniej połowy ustawowego składu sejmiku, ",
        "second_answer": " zwykłą większością głosów w obecności co najmniej 2/3 ustawowego składu sejmiku, ",
        "third_answer": " bezwzględną większością głosów ustawowego składu sejmiku.  "
    },
    "question_105": {
        "question_number": "105.",
        "question": " Zgodnie z ustawą o Radzie Ministrów, Rada Ministrów w uzgodnieniu z zainteresowaną instytucją lub środowiskiem społecznym może powoływać komisje wspólne, składające się z przedstawicieli Rządu oraz tej instytucji lub środowiska, w drodze: ",
        "first_answer": " zarządzenia, ",
        "second_answer": " rozporządzenia, ",
        "third_answer": " regulaminu.  "
    },
    "question_106": {
        "question_number": "106.",
        "question": " Zgodnie z ustawą o Radzie Ministrów, zasady techniki prawodawczej ustala: ",
        "first_answer": " Minister Sprawiedliwości,  ",
        "second_answer": " Prezes Rady Ministrów, ",
        "third_answer": "Rada Ministrów.   \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               27 "
    },
    "question_107": {
        "question_number": "107.",
        "question": " Zgodnie z ustawą o wojewodzie i administracji rządowej w województwie, akty prawa miejscowego ustanowione przez organy niezespolonej administracji rządowej, jeżeli są one niezgodne z ustawami lub aktami wydanymi w celu ich wykonania, uchyla w trybie nadzoru: ",
        "first_answer": " wojewoda, ",
        "second_answer": " minister właściwy do spraw administracji publicznej, ",
        "third_answer": " Prezes Rady Ministrów.  "
    },
    "question_108": {
        "question_number": "108.",
        "question": " Zgodnie z ustawą o kontroli w administracji rządowej, od wystąpienia pokontrolnego: ",
        "first_answer": " służy odwołanie, ",
        "second_answer": " służy zażalenie, ",
        "third_answer": " nie przysługują środki odwoławcze.  "
    },
    "question_109": {
        "question_number": "109.",
        "question": "Zgodnie z ustawą o planowaniu i zagospodarowaniu przestrzennym, miejscowy plan zagospodarowania przestrzennego: ",
        "first_answer": "ustanawia wojewoda, ",
        "second_answer": "uchwala rada gminy, ",
        "third_answer": "ustanawia wójt, burmistrz albo prezydent miasta.  "
    },
    "question_110": {
        "question_number": "110.",
        "question": "Zgodnie z ustawą o planowaniu i zagospodarowaniu przestrzennym, audyt krajobrazowy dla obszaru województwa sporządza się: ",
        "first_answer": "nie rzadziej niż raz na 10 lat, ",
        "second_answer": "nie rzadziej niż raz na 15 lat, ",
        "third_answer": "nie rzadziej niż raz na 20 lat.  "
    },
    "question_111": {
        "question_number": "111.",
        "question": " Zgodnie z ustawą o ochronie danych osobowych, Generalnego Inspektora Ochrony Danych Osobowych powołuje: ",
        "first_answer": " Prezydent Rzeczypospolitej Polskiej na wniosek Sejmu, ",
        "second_answer": " Sejm Rzeczypospolitej Polskiej za zgodą Senatu, ",
        "third_answer": " Prezes Rady Ministrów na wniosek Senatu.    \f28                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_112": {
        "question_number": "112.",
        "question": " Zgodnie z ustawą o ochronie danych osobowych, Generalny Inspektor Ochrony Danych Osobowych w zakresie wykonywania swoich zadań podlega: ",
        "first_answer": " Prezesowi Rady Ministrów, ",
        "second_answer": " Sejmowi, ",
        "third_answer": " tylko ustawie.  "
    },
    "question_113": {
        "question_number": "113.",
        "question": " Zgodnie z ustawą o dostępie do informacji publicznej, centralne repozytorium informacji publicznej prowadzi minister właściwy do spraw: ",
        "first_answer": " administracji, ",
        "second_answer": " informatyzacji, ",
        "third_answer": " wewnętrznych.  "
    },
    "question_114": {
        "question_number": "114.",
        "question": " Zgodnie z ustawą o dostępie do informacji publicznej, jawne i dostępne są posiedzenia: ",
        "first_answer": " kolegialnych organów władzy publicznej pochodzących z powszechnych wyborów, ",
        "second_answer": " wszystkich organów władzy publicznej, ",
        "third_answer": " wszystkich kolegialnych organów władzy publicznej.  "
    },
    "question_115": {
        "question_number": "115.",
        "question": "Zgodnie z ustawą - Prawo o aktach stanu cywilnego, kierownik urzędu stanu cywilnego przechowuje przez okres 100 lat: ",
        "first_answer": "akty urodzenia, ",
        "second_answer": "akty małżeństwa, ",
        "third_answer": "akty zgonu.  "
    },
    "question_116": {
        "question_number": "116.",
        "question": "Zgodnie z ustawą - Prawo o aktach stanu cywilnego, rodzice mogą złożyć przed wybranym kierownikiem urzędu stanu cywilnego albo przed konsulem oświadczenie o zmianie imienia dziecka zamieszczonego w akcie urodzenia w terminie: ",
        "first_answer": "6 miesięcy od dnia jego sporządzenia, ",
        "second_answer": "9 miesięcy od dnia jego sporządzenia, ",
        "third_answer": "12 miesięcy od dnia jego sporządzenia.    \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               29 "
    },
    "question_117": {
        "question_number": "117.",
        "question": "Zgodnie z ustawą o pomocy osobom uprawnionym do alimentów, przy ustalaniu prawa do świadczeń z funduszu alimentacyjnego, w przypadku gdy rodzina uzyskuje dochody z gospodarstwa rolnego oraz uzyskuje pozarolnicze dochody: ",
        "first_answer": "przyjmuje się dochody wyższe, ",
        "second_answer": "dochody te sumuje się, ",
        "third_answer": "przyjmuje się tylko dochody z gospodarstwa rolnego.  "
    },
    "question_118": {
        "question_number": "118.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, spory kompetencyjne między organami jednostek samorządu terytorialnego a organami administracji rządowej rozstrzyga: ",
        "first_answer": " sąd administracyjny, ",
        "second_answer": " Prezes Rady Ministrów, ",
        "third_answer": " samorządowe kolegium odwoławcze.  "
    },
    "question_119": {
        "question_number": "119.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, jeżeli samorządowe kolegium odwoławcze wskutek wyłączenia jego członków nie może załatwić sprawy, inne samorządowe kolegium odwoławcze (do załatwienia tej sprawy) wyznacza: ",
        "first_answer": "właściwy wojewódzki sąd administracyjny, ",
        "second_answer": "Naczelny Sąd Administracyjny, ",
        "third_answer": "minister właściwy do spraw administracji publicznej.   "
    },
    "question_120": {
        "question_number": "120.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, jeżeli w podaniu nie wskazano adresu wnoszącego i nie ma możności ustalenia tego adresu na podstawie posiadanych danych: ",
        "first_answer": " organ administracji publicznej ustanawia kuratora dla wnoszącego podanie, ",
        "second_answer": " podanie pozostawia się bez rozpoznania, ",
        "third_answer": " organ administracji publicznej występuje do sądu o ustanowienie kuratora.  "
    },
    "question_121": {
        "question_number": "121.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, duchowni co do faktów objętych tajemnicą spowiedzi: ",
        "first_answer": "nie mogą być świadkami, ",
        "second_answer": " mogą być świadkami, o ile wyrażą na to zgodę, ",
        "third_answer": " mogą być świadkami, o ile sąd kościelny uchyli tajemnicę spowiedzi.  \f30                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_122": {
        "question_number": "122.",
        "question": " Zgodnie z Kodeksem postępowania administracyjnego, w razie śmierci przedstawiciela ustawowego strony, organ administracji publicznej: ",
        "first_answer": " umarza postępowanie, ",
        "second_answer": " może umorzyć postępowanie, o ile nie wyznaczono kuratora dla strony, ",
        "third_answer": "zawiesza postępowanie.  "
    },
    "question_123": {
        "question_number": "123.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, strona może zażądać uzupełnienia decyzji co do rozstrzygnięcia bądź co do prawa odwołania w terminie: ",
        "first_answer": " czternastu dni od dnia doręczenia lub ogłoszenia decyzji, ",
        "second_answer": " dwudziestu jeden dni od dnia doręczenia lub ogłoszenia decyzji, ",
        "third_answer": " miesiąca od dnia doręczenia lub ogłoszenia decyzji.  "
    },
    "question_124": {
        "question_number": "124.",
        "question": " Zgodnie z Kodeksem postępowania administracyjnego, ugoda staje się wykonalna z dniem:  ",
        "first_answer": " w którym postanowienie o jej zatwierdzeniu stało się ostateczne, ",
        "second_answer": " w którym ją zawarto, ",
        "third_answer": " następującym po dniu, w którym ją zawarto.  "
    },
    "question_125": {
        "question_number": "125.",
        "question": " Zgodnie z Kodeksem postępowania administracyjnego, w sprawie zakończonej decyzją ostateczną, jeżeli wyjdą na jaw istotne dla sprawy nowe okoliczności faktyczne lub nowe dowody istniejące w dniu wydania decyzji, nieznane organowi, który wydał decyzję: ",
        "first_answer": " wznawia się postępowanie, ",
        "second_answer": " stwierdza się nieważność decyzji, ",
        "third_answer": " stwierdza się wygaśnięcie decyzji.  "
    },
    "question_126": {
        "question_number": "126.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, sprzeciw prokuratora od decyzji ostatecznej powinien być rozpatrzony i załatwiony w terminie: ",
        "first_answer": " siedmiu dni od daty jego wniesienia, ",
        "second_answer": " czternastu dni od daty jego wniesienia, ",
        "third_answer": " trzydziestu dni od daty jego wniesienia.   \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               31 "
    },
    "question_127": {
        "question_number": "127.",
        "question": " Zgodnie z ustawą o postępowaniu egzekucyjnym w administracji, podstawą zarzutu w sprawie prowadzenia egzekucji administracyjnej może być: ",
        "first_answer": " brak doręczenia zobowiązanemu tytułu wykonawczego, ",
        "second_answer": " zastosowanie zbyt uciążliwego środka egzekucyjnego, ",
        "third_answer": "brak zaopatrzenia tytułu egzekucyjnego w sądową klauzulę wykonalności.  "
    },
    "question_128": {
        "question_number": "128.",
        "question": "Zgodnie z ustawą o postępowaniu egzekucyjnym w administracji, jeżeli zarzut zobowiązanego jest przedmiotem rozpatrzenia w odrębnym postępowaniu administracyjnym, podatkowym lub sądowym, wierzyciel wydaje postanowienie: ",
        "first_answer": " o niedopuszczalności zgłoszonego zarzutu, ",
        "second_answer": " o oddaleniu zarzutu, ",
        "third_answer": " o odrzuceniu zarzutu.  "
    },
    "question_129": {
        "question_number": "129.",
        "question": " Zgodnie z ustawą o postępowaniu egzekucyjnym w administracji, postępowanie egzekucyjne ulega zawieszeniu w całości lub w części:  ",
        "first_answer": " na żądanie wierzyciela, ",
        "second_answer": " jeżeli obowiązek został wykonany przed wszczęciem postępowania, ",
        "third_answer": " jeżeli obowiązek o charakterze niepieniężnym okazał się niewykonalny.  "
    },
    "question_130": {
        "question_number": "130.",
        "question": " Zgodnie z ustawą o postępowaniu egzekucyjnym w administracji, postępowanie egzekucyjne umarza się: ",
        "first_answer": " w razie rozłożenia na raty spłat należności pieniężnej, ",
        "second_answer": " w razie śmierci zobowiązanego, jeżeli obowiązek nie jest ściśle związany z osobą zmarłego, ",
        "third_answer": " gdy zachodzi błąd co do osoby zobowiązanego.  "
    },
    "question_131": {
        "question_number": "131.",
        "question": " Zgodnie z ustawą o postępowaniu egzekucyjnym w administracji, koszty egzekucyjne mogą być umorzone, jeżeli za umorzeniem przemawia: ",
        "first_answer": " ważny interes publiczny, ",
        "second_answer": " słuszny interes zobowiązanego, ",
        "third_answer": " słuszny interes uprawnionego.    \f32                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_132": {
        "question_number": "132.",
        "question": " Zgodnie z ustawą o postępowaniu egzekucyjnym w administracji, stwierdzenie nabycia w postępowaniu egzekucyjnym praw własności następuje w drodze: ",
        "first_answer": " decyzji, ",
        "second_answer": " postanowienia, ",
        "third_answer": " wyroku.  "
    },
    "question_133": {
        "question_number": "133.",
        "question": " Zgodnie z ustawą o postępowaniu egzekucyjnym w administracji, jeżeli egzekucja administracyjna należności pieniężnych staje się bezskuteczna, do sądu o nakazanie zobowiązanemu wyjawienia majątku, zgodnie z przepisami Kodeksu postępowania cywilnego, może zwrócić się: ",
        "first_answer": " wyłącznie wierzyciel, ",
        "second_answer": " jedynie organ egzekucyjny, ",
        "third_answer": " organ egzekucyjny lub wierzyciel.  "
    },
    "question_134": {
        "question_number": "134.",
        "question": " Zgodnie z ustawą – Ordynacja podatkowa, zaspokojenie z przedmiotu hipoteki przymusowej, jeżeli z przedmiotu hipoteki nie jest prowadzona egzekucja przez sądowy organ egzekucyjny, następuje w trybie przepisów: ",
        "first_answer": " Kodeksu postępowania administracyjnego, ",
        "second_answer": " Kodeksu postępowania cywilnego, ",
        "third_answer": " o postępowaniu egzekucyjnym w administracji.  "
    },
    "question_135": {
        "question_number": "135.",
        "question": " Zgodnie z ustawą o finansach publicznych, sektor finansów publicznych tworzą: ",
        "first_answer": " spółki prawa handlowego, ",
        "second_answer": " banki państwowe, ",
        "third_answer": " związki metropolitalne.  "
    },
    "question_136": {
        "question_number": "136.",
        "question": "Zgodnie z Traktatem o funkcjonowaniu Unii Europejskiej, w celu urzeczywistnienia swobody przedsiębiorczości w odniesieniu do określonego rodzaju działalności, Parlament Europejski i Rada, stanowiąc zgodnie ze zwykłą procedurą ustawodawczą i po konsultacji z Komitetem Ekonomiczno-Społecznym, uchwalają: ",
        "first_answer": "zarządzenia, ",
        "second_answer": "dyrektywy, ",
        "third_answer": "rozporządzenia.  \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               33 "
    },
    "question_137": {
        "question_number": "137.",
        "question": "Zgodnie z Traktatem o funkcjonowaniu Unii Europejskiej, Europejski System Banków Centralnych jest kierowany przez organy decyzyjne Europejskiego Banku Centralnego, którymi są: ",
        "first_answer": "Zarząd i Rada Nadzorcza, ",
        "second_answer": "Prezes i Rada Nadzorcza, ",
        "third_answer": "Rada Prezesów i Zarząd.  "
    },
    "question_138": {
        "question_number": "138.",
        "question": "Zgodnie z Traktatem o funkcjonowaniu Unii Europejskiej, Europejski Rzecznik Praw Obywatelskich jest wybierany przez: ",
        "first_answer": "Trybunał Sprawiedliwości, ",
        "second_answer": "Parlament Europejski, ",
        "third_answer": "Komisję Europejską.  "
    },
    "question_139": {
        "question_number": "139.",
        "question": "Zgodnie z Traktatem o Unii Europejskiej, w skład Parlamentu Europejskiego wchodzą przedstawiciele obywateli Unii Europejskiej; ich liczba nie przekracza: ",
        "first_answer": "sześciuset, nie licząc przewodniczącego, ",
        "second_answer": "siedmiuset, nie licząc przewodniczącego, ",
        "third_answer": "siedmiuset pięćdziesięciu, nie licząc przewodniczącego.  "
    },
    "question_140": {
        "question_number": "140.",
        "question": "Zgodnie z Traktatem o Unii Europejskiej, Rada Europejska zbiera się: ",
        "first_answer": "sześć razy w ciągu roku; jeżeli sytuacja tego wymaga, przewodniczący zwołuje nadzwyczajne posiedzenie Rady Europejskiej,  ",
        "second_answer": "cztery razy w ciągu półrocza; jeżeli sytuacja tego wymaga, przewodniczący zwołuje nadzwyczajne posiedzenie Rady Europejskiej, ",
        "third_answer": "dwa razy w ciągu półrocza; jeżeli sytuacja tego wymaga, przewodniczący zwołuje nadzwyczajne posiedzenie Rady Europejskiej.  "
    },
    "question_141": {
        "question_number": "141.",
        "question": "Zgodnie z ustawą - Prawo prywatne międzynarodowe, jeżeli o ubezwłasnowolnieniu cudzoziemca orzeka sąd polski, stosuje się: ",
        "first_answer": "prawo ojczyste cudzoziemca, ",
        "second_answer": "prawo wskazane przez wnioskodawcę, ",
        "third_answer": "prawo polskie.   \f34                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_142": {
        "question_number": "142.",
        "question": "Zgodnie z ustawą - Prawo prywatne międzynarodowe, przedstawicielstwo ustawowe podlega: ",
        "first_answer": "prawu ojczystemu osoby reprezentowanej, ",
        "second_answer": "prawu ojczystemu przedstawiciela ustawowego, ",
        "third_answer": "prawu właściwemu dla stosunku prawnego, z którego wynika umocowanie do reprezentowania.  "
    },
    "question_143": {
        "question_number": "143.",
        "question": " Zgodnie z ustawą – Prawo o ustroju sądów administracyjnych, do pełnienia urzędu na stanowisku asesora sądowego, po spełnieniu innych wymagań, może być powołany ten, kto ukończył: ",
        "first_answer": " 26 lat, ",
        "second_answer": " 28 lat, ",
        "third_answer": " 30 lat.  "
    },
    "question_144": {
        "question_number": "144.",
        "question": " Zgodnie z ustawą – Prawo o ustroju sądów powszechnych, w razie naruszenia powagi, spokoju lub porządku czynności sądowych albo ubliżenia sądowi, innemu organowi państwowemu lub osobom biorącym udział w sprawie, sąd może wymierzyć karę porządkową grzywny w wysokości do:  ",
        "first_answer": " 3000 złotych, ",
        "second_answer": " 5000 złotych, ",
        "third_answer": " 10 000 złotych.  "
    },
    "question_145": {
        "question_number": "145.",
        "question": "Zgodnie z ustawą o komornikach sądowych i egzekucji, komornik nie może podjąć dodatkowego zatrudnienia bez zgody: ",
        "first_answer": "Ministra Sprawiedliwości i prezesa właściwego sądu okręgowego, ",
        "second_answer": "prezesa właściwego sądu apelacyjnego i rady izby komorniczej, ",
        "third_answer": "prezesa właściwego sądu rejonowego i rady izby komorniczej.  "
    },
    "question_146": {
        "question_number": "146.",
        "question": "Zgodnie z ustawą o komornikach sądowych i egzekucji, zastępca komornika, który przeprowadza likwidację kancelarii zmarłego albo odwołanego komornika albo komornika, którego powołanie na stanowisko komornika wygasło z mocy prawa, może rozwiązać umowę o pracę zawartą przez poprzednika z osobą zatrudnioną w tej kancelarii na czas określony za: ",
        "first_answer": "tygodniowym wypowiedzeniem, ",
        "second_answer": "dwutygodniowym wypowiedzeniem, ",
        "third_answer": "jednomiesięcznym wypowiedzeniem. \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               35 "
    },
    "question_147": {
        "question_number": "147.",
        "question": "Zgodnie z ustawą o komornikach sądowych i egzekucji, powoływany przez Ministra Sprawiedliwości co 2 lata zespół do przygotowywania pytań testowych i zadań na egzaminy konkursowy i komorniczy składa się z: ",
        "first_answer": "pięciu osób, w tym dwie z nich są powoływane spośród osób wskazanych przez Krajową Radę Komorniczą, ",
        "second_answer": "siedmiu osób, w tym dwie z nich są powoływane spośród osób wskazanych przez Ministra Sprawiedliwości, ",
        "third_answer": "dziewięciu osób, w tym dwie z nich wchodzą jednocześnie w skład komisji egzaminacyjnej.  "
    },
    "question_148": {
        "question_number": "148.",
        "question": "Zgodnie z ustawą o komornikach sądowych i egzekucji, Minister Sprawiedliwości może zwrócić się do Sądu Najwyższego z wnioskiem o uchylenie uchwały samorządu komorniczego sprzecznej z prawem w terminie: ",
        "first_answer": "6 miesięcy od dnia jej otrzymania, ",
        "second_answer": "9 miesięcy od dnia jej otrzymania, ",
        "third_answer": "12 miesięcy od dnia jej otrzymania.  "
    },
    "question_149": {
        "question_number": "149.",
        "question": "Zgodnie z ustawą o komornikach sądowych i egzekucji, osoba skreślona z wykazu asesorów komorniczych na mocy orzeczonej kary dyscyplinarnej skreślenia z wykazu asesorów komorniczych, może zostać ponownie powołana na stanowisko asesora komorniczego: ",
        "first_answer": "po upływie 2 lat od dnia uprawomocnienia się orzeczenia dyscyplinarnego, ",
        "second_answer": "po upływie 3 lat od dnia uprawomocnienia się orzeczenia dyscyplinarnego, ",
        "third_answer": "po upływie 5 lat od dnia uprawomocnienia się orzeczenia dyscyplinarnego.  "
    },
    "question_150": {
        "question_number": "150.",
        "question": "Zgodnie z ustawą o komornikach sądowych i egzekucji, rada izby komorniczej działa w siedzibie izby komorniczej i składa się z: ",
        "first_answer": "5 osób – w izbach liczących do 100 komorników, 7 osób – w izbach liczących powyżej 100 komorników, ",
        "second_answer": "6 osób – w izbach liczących do 100 komorników, 8 osób – w izbach liczących powyżej 100 komorników, ",
        "third_answer": "7 osób – w izbach liczących do 100 komorników, 9 osób – w izbach liczących powyżej 100 komorników. \f"
    }
}