{
    "question_1": {
        "question_number": "1.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, nie mogą sprawować mandatu poselskiego: ",
        "first_answer": "komornicy sądowi, ",
        "second_answer": "adwokaci, ",
        "third_answer": "funkcjonariusze służb ochrony państwa.   "
    },
    "question_2": {
        "question_number": "2.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, wynik referendum ogólnokrajowego jest wiążący, jeżeli w referendum wzięło udział: ",
        "first_answer": "jedna czwarta uprawnionych do głosowania, ",
        "second_answer": "jedna trzecia uprawnionych do głosowania, ",
        "third_answer": "więcej niż połowa uprawnionych do głosowania.  "
    },
    "question_3": {
        "question_number": "3.",
        "question": "Zgodnie z Konstytucją Rzeczypospolitej Polskiej, projekt ustawy o zmianie Konstytucji może przedłożyć: ",
        "first_answer": " co najmniej 1/5 ustawowej liczby posłów, ",
        "second_answer": "grupa co najmniej 100 000 obywateli mających prawo wybierania do Sejmu, ",
        "third_answer": "Rada Ministrów.  "
    },
    "question_4": {
        "question_number": "4.",
        "question": "Zgodnie z ustawą o Rzeczniku Praw Obywatelskich, Rzecznika Praw Obywatelskich przed upływem okresu na jaki został powołany (po spełnieniu przesłanek ustawowych), odwołuje: ",
        "first_answer": "Sejm za zgodą Senatu,  ",
        "second_answer": "Sejm, ",
        "third_answer": "Senat.  "
    },
    "question_5": {
        "question_number": "5.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli osoba prawna nie może być reprezentowana lub prowadzić swoich spraw ze względu na brak organu albo brak w składzie organu uprawnionego do jej reprezentowania, sąd ustanawia dla niej: ",
        "first_answer": "kuratora, ",
        "second_answer": "zarządcę komisarycznego, ",
        "third_answer": "zarządcę tymczasowego.    \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               3 "
    },
    "question_6": {
        "question_number": "6.",
        "question": "Zgodnie z Kodeksem cywilnym, pożytkami cywilnymi rzeczy są: ",
        "first_answer": "jej płody, o ile według zasad prawidłowej gospodarki stanowią normalny dochód z rzeczy, ",
        "second_answer": "odłączone od niej części składowe, o ile według zasad prawidłowej gospodarki stanowią normalny dochód z rzeczy, ",
        "third_answer": "dochody, które rzecz przynosi na podstawie stosunku prawnego.  "
    },
    "question_7": {
        "question_number": "7.",
        "question": "Zgodnie z Kodeksem cywilnym, nabywca przedsiębiorstwa lub gospodarstwa rolnego jest odpowiedzialny solidarnie ze zbywcą za jego zobowiązania związane z prowadzeniem przedsiębiorstwa lub gospodarstwa, chyba że: ",
        "first_answer": "zamiar zbycia przedsiębiorstwa lub gospodarstwa rolnego został ogłoszony w Monitorze Sądowym i Gospodarczym oraz w piśmie poczytnym na obszarze całego kraju, a wierzyciele w ciągu miesiąca od ogłoszenia nie zgłosili swoich wierzytelności w stosunku do nabywcy, ",
        "second_answer": "w chwili nabycia nie wiedział o tych zobowiązaniach, mimo zachowania należytej staranności, ",
        "third_answer": "w umowie zbycia przedsiębiorstwa lub gospodarstwa rolnego strony tej umowy postanowią inaczej.  "
    },
    "question_8": {
        "question_number": "8.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli nieważnością jest dotknięta tylko część czynności prawnej: ",
        "first_answer": "czynność pozostaje w mocy co do pozostałych części, chyba że z okoliczności wynika, iż bez postanowień dotkniętych nieważnością czynność nie zostałaby dokonana, ",
        "second_answer": "czynność zawsze jest nieważna w całości, ",
        "third_answer": "czynność zawsze pozostaje w mocy w całości.  "
    },
    "question_9": {
        "question_number": "9.",
        "question": "Zgodnie z Kodeksem cywilnym, strona, która rozpoczęła lub prowadziła negocjacje z naruszeniem dobrych obyczajów, w szczególności bez zamiaru zawarcia umowy, jest obowiązana do: ",
        "first_answer": "zawarcia umowy na warunkach wskazanych przez stronę przeciwną, ",
        "second_answer": "dopełnienia czynności potrzebnych do usunięcia skutków naruszenia przez złożenie oświadczenia odpowiedniej treści i w odpowiedniej formie, ",
        "third_answer": "naprawienia szkody, jaką druga strona poniosła przez to, że liczyła na zawarcie umowy. \f4                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_10": {
        "question_number": "10.",
        "question": "Zgodnie z Kodeksem cywilnym, jednostronna czynność prawna dokonana w cudzym imieniu bez umocowania lub z przekroczeniem jego zakresu jest nieważna; jednakże gdy ten, komu zostało złożone oświadczenie woli w cudzym imieniu, zgodził się na działanie bez umocowania, stosuje się: ",
        "first_answer": "przepisy o prowadzeniu cudzych spraw bez zlecenia, ",
        "second_answer": "odpowiednio przepisy o zawarciu umowy bez umocowania, ",
        "third_answer": "odpowiednio przepisy o przekazie.  "
    },
    "question_11": {
        "question_number": "11.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli termin jest oznaczony na środek miesiąca, rozumie się przez to: ",
        "first_answer": "czternasty dzień miesiąca, ",
        "second_answer": "piętnasty dzień miesiąca, ",
        "third_answer": "szesnasty dzień miesiąca.  "
    },
    "question_12": {
        "question_number": "12.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli właściciel nieruchomości, przeciwko któremu biegnie zasiedzenie, jest małoletni, zasiedzenie nie może skończyć się wcześniej niż: ",
        "first_answer": "w dniu uzyskania pełnoletności przez właściciela, ",
        "second_answer": "z ukończeniem przez właściciela lat szesnastu, ",
        "third_answer": "z upływem dwóch lat od uzyskania pełnoletności przez właściciela.  "
    },
    "question_13": {
        "question_number": "13.",
        "question": "Zgodnie z Kodeksem cywilnym, czynności prawne określające zarząd i sposób korzystania z rzeczy wspólnej albo wyłączające uprawnienie do zniesienia współwłasności: ",
        "first_answer": "odnoszą skutek także względem nabywcy udziału, jeżeli nabywca o nich wiedział lub z łatwością mógł się dowiedzieć, ",
        "second_answer": "nie odnoszą skutku względem nabywcy udziału, chyba że chodzi o nabycie w wyniku licytacji publicznej, ",
        "third_answer": "zawsze odnoszą skutek względem nabywcy udziału.     \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               5 "
    },
    "question_14": {
        "question_number": "14.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli osoba trzecia dochodzi przeciwko użytkownikowi roszczeń dotyczących własności rzeczy, użytkownik powinien: ",
        "first_answer": "niezwłocznie zwrócić rzecz właścicielowi, ",
        "second_answer": "złożyć rzecz do depozytu sądowego lub oddać pod dozór komornikowi, ",
        "third_answer": "niezwłocznie zawiadomić o tym właściciela.  "
    },
    "question_15": {
        "question_number": "15.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli służebność gruntowa utraciła dla nieruchomości władnącej wszelkie znaczenie, właściciel nieruchomości obciążonej może żądać: ",
        "first_answer": "zniesienia służebności bez wynagrodzenia, ",
        "second_answer": "zniesienia służebności jedynie za odpowiednim wynagrodzeniem, ",
        "third_answer": "zamiany służebności na odpowiednią rentę.  "
    },
    "question_16": {
        "question_number": "16.",
        "question": "Zgodnie z Kodeksem cywilnym, roszczenie o ochronę posiadania nie przysługuje w stosunkach pomiędzy współposiadaczami tej samej rzeczy, jeżeli: ",
        "first_answer": "da się ustalić zakres współposiadania, ",
        "second_answer": "nie da się ustalić zakresu współposiadania, za wyjątkiem współposiadania zależnego, ",
        "third_answer": "nie da się ustalić zakresu współposiadania.  "
    },
    "question_17": {
        "question_number": "17.",
        "question": "Zgodnie z Kodeksem cywilnym, w razie dokonania wyboru prawa obcego: ",
        "first_answer": "postanowienia umowne nie mogą wyłączać ani ograniczać przepisów o odsetkach maksymalnych, ",
        "second_answer": "postanowienia umowne mogą wyłączać lub ograniczać przepisy o odsetkach maksymalnych, ",
        "third_answer": "postanowienia umowne mogą wyłączać lub ograniczać przepisy o odsetkach maksymalnych, chyba że wybór prawa obcego dotyczył prawa jednego z państw Unii Europejskiej.      \f6                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_18": {
        "question_number": "18.",
        "question": "Zgodnie z Kodeksem cywilnym, w razie wytoczenia powództwa przez jednego z wierzycieli solidarnych dłużnik powinien spełnić świadczenie: ",
        "first_answer": "do rąk wierzyciela, który wytoczył powództwo, ",
        "second_answer": "przez złożenie do depozytu sądowego, ",
        "third_answer": "według swego wyboru, do rąk któregokolwiek z wierzycieli solidarnych, którzy nie wytoczyli powództwa.  "
    },
    "question_19": {
        "question_number": "19.",
        "question": "Zgodnie z Kodeksem cywilnym, w razie wykonania umowy zadatek ulega zaliczeniu na poczet świadczenia strony, która go dała; jeżeli zaliczenie nie jest możliwe, zadatek ulega: ",
        "first_answer": "zwrotowi, ",
        "second_answer": "przepadkowi, ",
        "third_answer": "złożeniu do depozytu sądowego.  "
    },
    "question_20": {
        "question_number": "20.",
        "question": "Zgodnie z Kodeksem cywilnym, kto w celu odwrócenia grożącej drugiemu szkody albo w celu odwrócenia wspólnego niebezpieczeństwa dobrowolnie poniósł szkodę majątkową: ",
        "first_answer": "nie może żądać naprawienia poniesionych strat od osób, które z tego odniosły korzyść, ",
        "second_answer": "może żądać naprawienia poniesionych strat w odpowiednim stosunku od osób, które z tego odniosły korzyść, ",
        "third_answer": "nie może żądać naprawienia poniesionych strat, chyba że korzyść odniósł Skarb Państwa lub jednostka samorządu terytorialnego.  "
    },
    "question_21": {
        "question_number": "21.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli przepis szczególny stanowi, że w razie niewykonania lub nienależytego wykonania zobowiązania niepieniężnego dłużnik, nawet bez umownego zastrzeżenia, obowiązany jest zapłacić wierzycielowi określoną sumę, stosuje się odpowiednio: ",
        "first_answer": "przepisy o zadatku, ",
        "second_answer": "przepisy o odstępnym, ",
        "third_answer": "przepisy o karze umownej.  \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               7 "
    },
    "question_22": {
        "question_number": "22.",
        "question": "Zgodnie z Kodeksem cywilnym, przy dziedziczeniu ustawowym udział spadkowy małżonka, który dziedziczy w zbiegu z rodzicami, rodzeństwem i zstępnymi rodzeństwa spadkodawcy, wynosi: ",
        "first_answer": "jedną czwartą całości spadku, ",
        "second_answer": "jedną trzecią całości spadku, ",
        "third_answer": "połowę spadku.  "
    },
    "question_23": {
        "question_number": "23.",
        "question": "Zgodnie z Kodeksem cywilnym, jeżeli osoba powołana jako spadkobierca testamentowy nie chce lub nie może być spadkobiercą, spadkobierca ustawowy, któremu przypadł przeznaczony dla tej osoby udział spadkowy: ",
        "first_answer": "obowiązany jest, w braku odmiennej woli spadkodawcy, wykonać obciążające tę osobę zapisy zwykłe, polecenia i inne rozrządzenia spadkodawcy, ",
        "second_answer": "nigdy nie ma obowiązku wykonania obciążających tę osobę zapisów zwykłych, poleceń i innych rozrządzeń spadkodawcy, ",
        "third_answer": "obowiązany jest, w braku odmiennej woli spadkodawcy, wykonać obciążające tę osobę polecenia, natomiast nie ma obowiązku wykonania zapisów zwykłych i innych rozrządzeń spadkodawcy.  "
    },
    "question_24": {
        "question_number": "24.",
        "question": "Zgodnie z Kodeksem cywilnym, w razie zbycia spadku spadkobierca: ",
        "first_answer": "ponosi odpowiedzialność z tytułu rękojmi za wady fizyczne i prawne poszczególnych przedmiotów należących do spadku, ",
        "second_answer": "nie ponosi odpowiedzialności z tytułu rękojmi za wady fizyczne i prawne poszczególnych przedmiotów należących do spadku, ",
        "third_answer": "ponosi odpowiedzialność z tytułu rękojmi za wady fizyczne i prawne tylko w odniesieniu do ruchomości należących do spadku.  "
    },
    "question_25": {
        "question_number": "25.",
        "question": "Zgodnie z ustawą – Prawo wekslowe, przerwanie przedawnienia roszczeń wekslowych ma skutek: ",
        "first_answer": " jedynie wobec tego dłużnika wekslowego, którego dotyczy przyczyna przerwania, ",
        "second_answer": "zawsze wobec wszystkich dłużników wekslowych, ",
        "third_answer": "jedynie wobec wystawcy weksla.   \f8                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_26": {
        "question_number": "26.",
        "question": "Zgodnie z ustawą o listach zastawnych i bankach hipotecznych, ilekroć w tej ustawie jest mowa o ,,zabezpieczeniu hipoteką” – należy przez to rozumieć: ",
        "first_answer": " hipotekę na rzecz banku hipotecznego ustanowioną wyłącznie na prawie własności nieruchomości położonej na obszarze kraju, ",
        "second_answer": "hipotekę na rzecz banku hipotecznego ustanowioną na prawie użytkowania wieczystego lub prawie własności nieruchomości położonej na obszarze kraju, ",
        "third_answer": "hipotekę na rzecz banku hipotecznego ustanowioną na prawie własności nieruchomości położonej na obszarze któregokolwiek z państw członkowskich Unii Europejskiej.  "
    },
    "question_27": {
        "question_number": "27.",
        "question": "Zgodnie z ustawą o spółdzielniach mieszkaniowych, do egzekucji ze spółdzielczego własnościowego prawa do lokalu stosuje się odpowiednio: ",
        "first_answer": " przepisy o egzekucji z wierzytelności i innych praw majątkowych, ",
        "second_answer": "przepisy o egzekucji z użytkowania wieczystego, ",
        "third_answer": "przepisy o egzekucji z nieruchomości.  "
    },
    "question_28": {
        "question_number": "28.",
        "question": "Zgodnie z ustawą – Prawo spółdzielcze, warunkiem przyjęcia na członka spółdzielni jest złożenie deklaracji; deklaracja powinna być złożona:  ",
        "first_answer": " w formie aktu notarialnego, ",
        "second_answer": "pod nieważnością w formie pisemnej, ",
        "third_answer": "w formie pisemnej z podpisem notarialnie poświadczonym.  "
    },
    "question_29": {
        "question_number": "29.",
        "question": "Zgodnie z ustawą o ochronie praw nabywcy lokalu mieszkalnego lub domu jednorodzinnego, wysokość odsetek zastrzeżonych na rzecz dewelopera: ",
        "first_answer": " może przewyższać kary umowne zastrzeżone na rzecz nabywcy, ",
        "second_answer": "nie może przewyższać kar umownych zastrzeżonych na rzecz nabywcy, ",
        "third_answer": "może przewyższać kary umowne zastrzeżone na rzecz nabywcy, pod warunkiem, że deweloper zapewni nabywcy gwarancję bankową lub gwarancję ubezpieczeniową.     \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               9 "
    },
    "question_30": {
        "question_number": "30.",
        "question": " Zgodnie z ustawą o własności lokali, za zobowiązania dotyczące nieruchomości wspólnej odpowiada: ",
        "first_answer": "wspólnota mieszkaniowa z ograniczeniem jej odpowiedzialności do posiadanych aktywów, a każdy właściciel lokalu – w części odpowiadającej jego udziałowi w nieruchomości, ",
        "second_answer": "wspólnota mieszkaniowa bez ograniczeń, a każdy właściciel lokalu staje się dłużnikiem solidarnym, ",
        "third_answer": "wspólnota mieszkaniowa bez ograniczeń, a każdy właściciel lokalu – w części odpowiadającej jego udziałowi w tej nieruchomości.  "
    },
    "question_31": {
        "question_number": "31.",
        "question": " Zgodnie z ustawą o własności lokali, zaskarżona do sądu uchwała właścicieli lokali: ",
        "first_answer": "nigdy nie podlega wykonaniu, ",
        "second_answer": "zawsze podlega wykonaniu, ",
        "third_answer": "podlega wykonaniu, chyba że sąd wstrzyma jej wykonanie do czasu zakończenia sprawy.  "
    },
    "question_32": {
        "question_number": "32.",
        "question": "Zgodnie z ustawą o ochronie konkurencji i konsumentów, Prezes Urzędu Ochrony Konkurencji i Konsumentów wydaje zgodę na dokonanie koncentracji przedsiębiorców, w wyniku której konkurencja na rynku nie zostanie istotnie ograniczona, w szczególności przez powstanie lub umocnienie pozycji dominującej na rynku, w drodze: ",
        "first_answer": " rozporządzenia, ",
        "second_answer": " zarządzenia, ",
        "third_answer": " decyzji.  "
    },
    "question_33": {
        "question_number": "33.",
        "question": "Zgodnie z ustawą o prawach konsumenta, w przypadku odstąpienia od umowy zawartej na odległość lub umowy zawartej poza lokalem przedsiębiorstwa umowę uważa się za: ",
        "first_answer": "niezawartą, ",
        "second_answer": "nieważną, ",
        "third_answer": "bezskuteczną.  \f10                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_34": {
        "question_number": "34.",
        "question": "Zgodnie z ustawą o pozasądowym rozwiązywaniu sporów konsumenckich, rejestr podmiotów uprawnionych do prowadzenia postępowania w sprawie pozasądowego rozwiązywania sporów konsumenckich prowadzi: ",
        "first_answer": "Miejski Rzecznik Konsumentów w Warszawie, ",
        "second_answer": "Sąd Okręgowy w Warszawie, ",
        "third_answer": "Prezes Urzędu Ochrony Konkurencji i Konsumentów.  "
    },
    "question_35": {
        "question_number": "35.",
        "question": "Zgodnie z ustawą o pozasądowym rozwiązywaniu sporów konsumenckich, wszczęcie postępowania w sprawie pozasądowego rozwiązywania sporów konsumenckich: ",
        "first_answer": "nie przerywa biegu przedawnienia roszczenia będącego przedmiotem sporu, ",
        "second_answer": "przerywa bieg przedawnienia roszczenia będącego przedmiotem sporu, ",
        "third_answer": "przerywa bieg przedawnienia roszczenia będącego przedmiotem sporu, tylko jeżeli dłużnik uznał dług.  "
    },
    "question_36": {
        "question_number": "36.",
        "question": " Zgodnie z ustawą o księgach wieczystych i hipotece, centralną bazę danych ksiąg wieczystych stanowiącą ogólnokrajowy zbiór ksiąg wieczystych prowadzonych w systemie teleinformatycznym utrzymuje: ",
        "first_answer": " minister właściwy do spraw informatyzacji, ",
        "second_answer": " minister właściwy do spraw administracji publicznej, ",
        "third_answer": " Minister Sprawiedliwości.  "
    },
    "question_37": {
        "question_number": "37.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, po doręczeniu pozwu sprawdzenie wartości przedmiotu sporu przez sąd pierwszej instancji nastąpić może: ",
        "first_answer": " z urzędu, w każdym czasie aż do wydania wyroku, ",
        "second_answer": "jedynie na zarzut pozwanego, zgłoszony przed wdaniem się w spór co do istoty sprawy, ",
        "third_answer": "jedynie na zarzut prokuratora, Rzecznika Praw Obywatelskich i rzecznika praw konsumentów, jeżeli przystąpili do sprawy.    \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               11 "
    },
    "question_38": {
        "question_number": "38.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, po wniesieniu pozwu sąd może dopuścić tymczasowo do podjęcia naglącej czynności procesowej osobę niemogącą na razie przedstawić pełnomocnictwa; zarządzenie to sąd może uzależnić od:  ",
        "first_answer": "zabezpieczenia kosztów, ",
        "second_answer": "przedstawienia zaświadczenia wystawionego przez właściwą okręgową radę adwokacką lub okręgową izbę radców prawnych, ",
        "third_answer": "uzyskania zgody strony przeciwnej.  "
    },
    "question_39": {
        "question_number": "39.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, koszty procesu, w którym zawarto ugodę: ",
        "first_answer": " ponosi zawsze powód, jeżeli strony nie postanowiły inaczej, ",
        "second_answer": "znosi się wzajemnie, jeżeli strony nie postanowiły inaczej, ",
        "third_answer": "ponosi zawsze pozwany, jeżeli strony nie postanowiły inaczej.  "
    },
    "question_40": {
        "question_number": "40.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, jeżeli adwokat lub radca prawny ustanowiony w związku z postępowaniem kasacyjnym lub postępowaniem ze skargi o stwierdzenie niezgodności z prawem prawomocnego orzeczenia, nie stwierdza podstaw do wniesienia skargi, jest obowiązany niezwłocznie zawiadomić na piśmie o tym:  ",
        "first_answer": " stronę oraz sąd, nie później niż w terminie dwóch tygodni od dnia zawiadomienia go o wyznaczeniu, ",
        "second_answer": "dziekana właściwej okręgowej rady adwokackiej albo dziekana właściwej rady okręgowej izby radców prawnych, który może wyznaczyć innego adwokata albo radcę prawnego w celu wniesienia skargi kasacyjnej, ",
        "third_answer": "Ministra Sprawiedliwości, nie później niż w terminie tygodnia od dnia zawiadomienia go o wyznaczeniu.        \f12                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_41": {
        "question_number": "41.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, za stronę, która nie może się podpisać, pismo procesowe niewniesione za pośrednictwem systemu teleinformatycznego podpisuje:  ",
        "first_answer": " notariusz, ",
        "second_answer": "osoba przez nią upoważniona, z wymienieniem przyczyny, dla której strona sama się nie podpisała, ",
        "third_answer": "wójt gminy, burmistrz lub prezydent miasta, właściwy ze względu na miejsce zamieszkania tej strony, z wymienieniem przyczyny, dla której strona sama się nie podpisała.  "
    },
    "question_42": {
        "question_number": "42.",
        "question": " Zgodnie z Kodeksem postępowania cywilnego, pozew cofnięty:  ",
        "first_answer": " nie wywołuje żadnych skutków, jakie ustawa wiąże z wytoczeniem powództwa, za wyjątkiem skutku przerwania biegu przedawnienia roszczenia objętego pozwem, ",
        "second_answer": "nie wywołuje żadnych skutków, jakie ustawa wiąże z wytoczeniem powództwa, tylko wówczas, jeżeli cofnięcie pozwu nastąpiło bez zgody pozwanego, ",
        "third_answer": "nie wywołuje żadnych skutków, jakie ustawa wiąże z wytoczeniem powództwa.  "
    },
    "question_43": {
        "question_number": "43.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, sąd, uznając roszczenie za usprawiedliwione w zasadzie, może:  ",
        "first_answer": " wydać wyrok wstępny tylko co do samej zasady, co do spornej zaś wysokości żądania – zarządzić bądź dalszą rozprawę, bądź jej odroczenie, ",
        "second_answer": "wydać wyrok wstępny tylko co do samej zasady, co do spornej zaś wysokości żądania zawiesić postępowanie w sprawie, ",
        "third_answer": "wydać wyrok wstępny tylko co do samej zasady, co do spornej zaś wysokości żądania umorzyć postępowanie w sprawie.  "
    },
    "question_44": {
        "question_number": "44.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, w sprawach rozstrzyganych w składzie trzech sędziów zawodowych uzasadnienie wyroku podpisują sędziowie, którzy brali udział w jego wydaniu; jeżeli którykolwiek z sędziów nie może podpisać uzasadnienia: ",
        "first_answer": " uzasadnienie podpisuje w zastępstwie upoważniony sędzia, ",
        "second_answer": "uzasadnienie podpisuje w zastępstwie prezes sądu, ",
        "third_answer": "przewodniczący lub najstarszy służbą sędzia, którzy brali udział w wydaniu wyroku, zaznacza na wyroku przyczynę braku podpisu. \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               13 "
    },
    "question_45": {
        "question_number": "45.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, pozwany, przeciwko któremu zapadł wyrok zaoczny, może złożyć: ",
        "first_answer": " sprzeciw w ciągu dwóch tygodni od doręczenia mu wyroku, ",
        "second_answer": "apelację do sądu drugiej instancji w ciągu dwóch tygodni od doręczenia mu wyroku z uzasadnieniem, ",
        "third_answer": "zarzuty w ciągu miesiąca od doręczenia mu wyroku z uzasadnieniem.  "
    },
    "question_46": {
        "question_number": "46.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, apelację wniesioną po upływie przepisanego terminu, nieopłaconą lub z innych przyczyn niedopuszczalną, jak również apelację, której braków strona nie uzupełniła w wyznaczonym terminie: ",
        "first_answer": " sąd pierwszej instancji przekaże sądowi drugiej instancji, ze wskazaniem przyczyn niedopuszczalności lub braków, które nie zostały uzupełnione, ",
        "second_answer": "sąd pierwszej instancji odrzuci na posiedzeniu niejawnym, ",
        "third_answer": "przewodniczący wydziału zwróci stronie, bez nadawania apelacji dalszego biegu.  "
    },
    "question_47": {
        "question_number": "47.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, nieważność postępowania zachodzi, między innymi jeżeli:  ",
        "first_answer": " przy wydaniu wyroku nastąpiło rażące naruszenie prawa materialnego, ",
        "second_answer": "o to samo roszczenie między tymi samymi stronami toczy się sprawa wcześniej wszczęta, ",
        "third_answer": "istniała okoliczność tego rodzaju, że mogłaby wywołać uzasadnioną wątpliwość co do bezstronności sędziego w danej sprawie.  "
    },
    "question_48": {
        "question_number": "48.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, zażalenie do sądu drugiej instancji przysługuje na postanowienie sądu pierwszej instancji, którego przedmiotem jest:  ",
        "first_answer": " odmowa uzasadnienia orzeczenia oraz jego doręczenia, ",
        "second_answer": "odmowa doręczenia odpisu wyroku, pomimo uiszczenia należnej opłaty kancelaryjnej, ",
        "third_answer": "podjęcie postępowania na wniosek przeciwnika strony, która zgłosiła wniosek o zawieszenie.    \f14                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_49": {
        "question_number": "49.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, Sąd Najwyższy przyjmuje skargę kasacyjną do rozpoznania, między innymi jeżeli: ",
        "first_answer": "istnieje potrzeba wykładni przepisów prawnych budzących poważne wątpliwości lub wywołujących rozbieżności w orzecznictwie sądów, ",
        "second_answer": "skarga zawiera zarzut niezgodności z Konstytucją Rzeczypospolitej Polskiej przepisów, które stanowiły podstawę prawną zaskarżonego wyroku, ",
        "third_answer": "zawsze, jeśli wniesie o to Rzecznik Praw Obywatelskich.  "
    },
    "question_50": {
        "question_number": "50.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli do rozstrzygnięcia o wznowieniu postępowania zakończonego wyrokiem właściwy jest Sąd Najwyższy, sąd ten:  ",
        "first_answer": "orzeka tylko o dopuszczalności wznowienia, a rozpoznanie sprawy przekazuje powiększonemu składowi tego sądu, ",
        "second_answer": "orzeka o dopuszczalności wznowienia, a po uprawomocnieniu się postanowienia w tym przedmiocie rozpoznaje sprawę, ",
        "third_answer": "orzeka tylko o dopuszczalności wznowienia, a rozpoznanie sprawy przekazuje sądowi drugiej instancji.  "
    },
    "question_51": {
        "question_number": "51.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli w elektronicznym postępowaniu upominawczym pozwany dokona wyboru wnoszenia pism procesowych za pośrednictwem systemu teleinformatycznego:  ",
        "first_answer": " dalsze pisma w sprawie wnosi wyłącznie za pośrednictwem tego systemu, ",
        "second_answer": "dalsze pisma w sprawie wnosi wyłącznie za pośrednictwem tego systemu, za wyjątkiem pism stanowiących środki zaskarżenia, ",
        "third_answer": "może później zrezygnować w tym postępowaniu z wnoszenia pism procesowych za pośrednictwem tego systemu.  "
    },
    "question_52": {
        "question_number": "52.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, wniosek o sporządzenie spisu inwentarza może być złożony: ",
        "first_answer": "w sądzie spadku, a nie może być zgłoszony bezpośrednio komornikowi, ",
        "second_answer": "w sądzie spadku albo bezpośrednio komornikowi, który byłby właściwy do wykonania postanowienia sądu spadku o sporządzeniu spisu inwentarza, ",
        "third_answer": "komornikowi, a nie może być złożony w sądzie spadku.  \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               15 "
    },
    "question_53": {
        "question_number": "53.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, w spisie inwentarza komornik nie zamieszcza: ",
        "first_answer": "długów spadkowych, ",
        "second_answer": "przedmiotów zapisów windykacyjnych, ",
        "third_answer": "wzmianek o testamentach pozostawionych przez spadkodawcę.  "
    },
    "question_54": {
        "question_number": "54.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, postanowienie o udzieleniu zabezpieczenia wydane przeciwko osobie pozostającej w związku małżeńskim: ",
        "first_answer": "nie stanowi podstawy do wykonania zabezpieczenia na mieniu wchodzącym w skład majątku wspólnego, ",
        "second_answer": " stanowi podstawę do podjęcia czynności związanych z wykonaniem zabezpieczenia na mieniu wchodzącym w skład majątku wspólnego, ",
        "third_answer": "stanowi podstawę do wykonania zabezpieczenia na mieniu wchodzącym w skład majątku wspólnego, za zgodą małżonka obowiązanego.    "
    },
    "question_55": {
        "question_number": "55.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, w przypadku ustanowienia zarządu przymusowego nad przedsiębiorstwem w postępowaniu zabezpieczającym, postanowienie o ustanowieniu zarządcy jest jednocześnie podstawą do wprowadzenia go w zarząd: ",
        "first_answer": "bez potrzeby nadania mu klauzuli wykonalności, ",
        "second_answer": "po nadaniu mu klauzuli wykonalności, ",
        "third_answer": "po zaopatrzeniu we wzmiankę o wykonalności.  "
    },
    "question_56": {
        "question_number": "56.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli do prowadzenia egzekucji został wybrany komornik poza właściwością ogólną, skargę na czynności komornika rozpoznaje: ",
        "first_answer": "sąd rejonowy, przy którym działa wybrany komornik, ",
        "second_answer": "sąd rejonowy, który byłby właściwy według ogólnych zasad, ",
        "third_answer": "zawsze Sąd Rejonowy dla m. st. Warszawy.     \f16                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_57": {
        "question_number": "57.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, wniesienie skargi na czynności komornika: ",
        "first_answer": "nie wstrzymuje postępowania egzekucyjnego ani wykonania zaskarżonej czynności, chyba że sąd zawiesi postępowanie lub wstrzyma dokonanie czynności,  ",
        "second_answer": "wstrzymuje z mocy prawa postępowanie egzekucyjne oraz wykonanie zaskarżonej czynności,  ",
        "third_answer": "wstrzymuje postępowanie egzekucyjne, o ile komornik uzna to za zasadne.  "
    },
    "question_58": {
        "question_number": "58.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, akt notarialny, w którym dłużnik poddał się egzekucji i który obejmuje obowiązek wydania rzeczy oznaczonych co do gatunku, ilościowo w akcie określonych, jest tytułem egzekucyjnym, gdy: ",
        "first_answer": "w akcie wskazano termin, do którego wierzyciel może wystąpić o nadanie temu aktowi klauzuli wykonalności, ",
        "second_answer": "w akcie wskazano termin wykonania obowiązku lub zdarzenie, od którego uzależnione jest wykonanie, ",
        "third_answer": "w akcie wskazano zdarzenie, od którego uzależnione jest wystąpienie przez wierzyciela o nadanie temu aktowi klauzuli wykonalności.  "
    },
    "question_59": {
        "question_number": "59.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli uprawnienie lub obowiązek po powstaniu tytułu egzekucyjnego lub w toku sprawy przed wydaniem tytułu przeszły na inną osobę, sąd nada klauzulę wykonalności na rzecz lub przeciwko tej osobie, gdy przejście to będzie wykazane: ",
        "first_answer": "jakimkolwiek dokumentem prywatnym, ",
        "second_answer": "wyłącznie dokumentem urzędowym, ",
        "third_answer": "dokumentem urzędowym lub prywatnym z podpisem urzędowo poświadczonym.  "
    },
    "question_60": {
        "question_number": "60.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli dłużnikowi przysługuje wybór między świadczeniami, które ma spełnić, a wyboru jeszcze nie dokonał, komornik, wszczynając egzekucję celem spełnienia tych świadczeń: ",
        "first_answer": "dokonuje wyboru świadczenia, które ma spełnić dłużnik, ",
        "second_answer": "na wniosek wierzyciela wyznaczy dłużnikowi odpowiedni termin do dokonania wyboru świadczenia, ",
        "third_answer": "w pierwszej kolejności wyznaczy wierzycielowi termin do dokonania wyboru świadczenia. \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               17 "
    },
    "question_61": {
        "question_number": "61.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, jeżeli egzekucja z jednej części majątku dłużnika oczywiście wystarcza na zaspokojenie wierzyciela, dłużnik może żądać: ",
        "first_answer": "umorzenia egzekucji z pozostałej części majątku, ",
        "second_answer": "zawieszenia egzekucji z pozostałej części majątku, ",
        "third_answer": "wstrzymania egzekucji z pozostałej części majątku.  "
    },
    "question_62": {
        "question_number": "62.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, w razie przejścia egzekwowanego uprawnienia na inną osobę po wszczęciu postępowania egzekucyjnego osoba ta może wstąpić do postępowania na miejsce wierzyciela: ",
        "first_answer": "za jego zgodą, o ile przejście będzie wykazane dokumentem urzędowym lub dokumentem prywatnym z podpisem urzędowo poświadczonym, ",
        "second_answer": "tylko po uzyskaniu klauzuli wykonalności nadanej tytułowi egzekucyjnemu na rzecz następcy prawnego wierzyciela, ",
        "third_answer": "tylko za zgodą dłużnika, o ile przejście będzie wykazane dokumentem urzędowym lub dokumentem prywatnym z podpisem urzędowo poświadczonym.  "
    },
    "question_63": {
        "question_number": "63.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, organ egzekucyjny umorzy postępowanie w całości lub części na wniosek, między innymi: ",
        "first_answer": "jeżeli tego zażąda dłużnik, który wniósł zażalenie na postanowienie o nadaniu tytułowi egzekucyjnemu klauzuli wykonalności, ",
        "second_answer": "jeżeli prawomocnym orzeczeniem tytuł wykonawczy został pozbawiony wykonalności albo orzeczenie, na którym oparto klauzulę wykonalności zostało uchylone lub utraciło moc, ",
        "third_answer": "jeżeli jest oczywiste, że z egzekucji nie uzyska się sumy wyższej od kosztów egzekucyjnych.       \f18                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_64": {
        "question_number": "64.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, dłużnik może w drodze powództwa żądać pozbawienia tytułu wykonawczego wykonalności w całości lub części albo ograniczenia, między innymi jeżeli: ",
        "first_answer": " nakaz zapłaty stanowiący tytuł egzekucyjny nie został doręczony pozwanemu, ",
        "second_answer": "po powstaniu tytułu egzekucyjnego nastąpiło zdarzenie, wskutek którego zobowiązanie wygasło albo nie może być egzekwowane, ",
        "third_answer": "stwierdzono niezgodność z prawem prawomocnego orzeczenia stanowiącego tytuł egzekucyjny.   "
    },
    "question_65": {
        "question_number": "65.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, na podstawie tytułu wykonawczego wystawionego przeciwko dłużnikowi: ",
        "first_answer": "można zająć wierzytelność z rachunku bankowego wspólnego prowadzonego dla dłużnika i osób trzecich, ",
        "second_answer": "nie można zająć wierzytelności z rachunku bankowego wspólnego prowadzonego dla dłużnika i osób trzecich, ",
        "third_answer": "można zająć wyłącznie udział dłużnika w wierzytelności z rachunku bankowego wspólnego prowadzonego dla niego i osób trzecich.  "
    },
    "question_66": {
        "question_number": "66.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, oddanie zajętej nieruchomości przez dłużnika w dzierżawę jest: ",
        "first_answer": "skuteczne wobec nabywcy nieruchomości, chyba że dzierżawca wiedział o zajęciu nieruchomości, ",
        "second_answer": "bezskuteczne wobec nabywcy nieruchomości w egzekucji, ",
        "third_answer": "bezskuteczne wobec nabywcy nieruchomości w egzekucji, o ile umowa dzierżawy została zawarta na czas oznaczony w formie pisemnej z datą pewną.   "
    },
    "question_67": {
        "question_number": "67.",
        "question": "Zgodnie z Kodeksem postępowania cywilnego, najniższa suma, za którą nieruchomość można nabyć na pierwszej licytacji (cena wywołania), wynosi: ",
        "first_answer": "jedną drugą sumy oszacowania, ",
        "second_answer": "dwie trzecie sumy oszacowania, ",
        "third_answer": "trzy czwarte sumy oszacowania.  \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               19 "
    },
    "question_68": {
        "question_number": "68.",
        "question": " Zgodnie z ustawą o kosztach sądowych w sprawach cywilnych, ponowny wniosek o zwolnienie od kosztów sądowych, oparty na tych samych okolicznościach, podlega:  ",
        "first_answer": " zwrotowi, ",
        "second_answer": "oddaleniu, ",
        "third_answer": "odrzuceniu.  "
    },
    "question_69": {
        "question_number": "69.",
        "question": " Zgodnie z ustawą o kosztach sądowych w sprawach cywilnych, postanowienie o odmowie zwolnienia od kosztów sądowych lub o cofnięciu takiego zwolnienia doręcza się: ",
        "first_answer": " tylko stronie, która złożyła wniosek o zwolnienie od kosztów, ",
        "second_answer": "obu stronom, ",
        "third_answer": "obu stronom oraz właściwemu ośrodkowi pomocy społecznej.  "
    },
    "question_70": {
        "question_number": "70.",
        "question": "Zgodnie z ustawą o skardze na naruszenie prawa strony do rozpoznania sprawy w postępowaniu przygotowawczym prowadzonym lub nadzorowanym przez prokuratora i postępowaniu sądowym bez nieuzasadnionej zwłoki, odpis orzeczenia uwzględniającego skargę dotyczącą przewlekłości postępowania prowadzonego przez komornika sąd doręcza: ",
        "first_answer": " Ministrowi Sprawiedliwości, ",
        "second_answer": "prezesowi właściwego sądu apelacyjnego, ",
        "third_answer": "Krajowej Radzie Komorniczej.  "
    },
    "question_71": {
        "question_number": "71.",
        "question": "Zgodnie z ustawą o zastawie rejestrowym i rejestrze zastawów, jeżeli ten sam przedmiot jest obciążony więcej niż jednym zastawem rejestrowym, o pierwszeństwie tych zastawów rozstrzyga dzień: ",
        "first_answer": " zawarcia umowy zastawniczej, ",
        "second_answer": " złożenia wniosku o wpis do rejestru zastawów, ",
        "third_answer": " dokonania wpisu w rejestrze zastawów.    \f20                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_72": {
        "question_number": "72.",
        "question": "Zgodnie z ustawą o zastawie rejestrowym i rejestrze zastawów, sądem miejscowo właściwym dla dokonania wpisu w rejestrze zastawów jest sąd, w którego okręgu znajduje się miejsce: ",
        "first_answer": "zamieszkania (siedziba) zastawcy, ",
        "second_answer": "zamieszkania (siedziba) zastawnika, ",
        "third_answer": "położenia rzeczy obciążonej zastawem rejestrowym.  "
    },
    "question_73": {
        "question_number": "73.",
        "question": "Zgodnie z ustawą o Krajowym Rejestrze Sądowym, wykreślenie wpisu z Krajowego Rejestru Sądowego: ",
        "first_answer": " jest również wpisem w tym Rejestrze, ",
        "second_answer": " nie jest wpisem w tym Rejestrze, ",
        "third_answer": " jest wpisem w tym Rejestrze tylko wtedy, jeżeli dotyczy spółki kapitałowej.  "
    },
    "question_74": {
        "question_number": "74.",
        "question": "Zgodnie z ustawą o Krajowym Rejestrze Sądowym, wpisy w rejestrze dłużników niewypłacalnych:  ",
        "first_answer": " podlegają obowiązkowi ogłoszenia w Monitorze Sądowym i Gospodarczym z urzędu, ",
        "second_answer": " podlegają obowiązkowi ogłoszenia w Dzienniku Urzędowym Ministra Sprawiedliwości,  ",
        "third_answer": " nie podlegają obowiązkowi ogłoszenia w Monitorze Sądowym i Gospodarczym.  "
    },
    "question_75": {
        "question_number": "75.",
        "question": "Zgodnie z ustawą o Centralnej Ewidencji i Informacji o Działalności Gospodarczej i Punkcie Informacji dla Przedsiębiorcy, wniosek o wpis do Centralnej Ewidencji i Informacji o Działalności Gospodarczej: ",
        "first_answer": "jest wolny od opłat, ",
        "second_answer": "podlega opłacie w wysokości 25 zł, ",
        "third_answer": "podlega opłacie w wysokości 50 zł.  "
    },
    "question_76": {
        "question_number": "76.",
        "question": "Zgodnie z ustawą o Centralnej Ewidencji i Informacji o Działalności Gospodarczej i Punkcie Informacji dla Przedsiębiorcy, Punkt Informacji dla Przedsiębiorcy prowadzi: ",
        "first_answer": "minister właściwy do spraw gospodarki, ",
        "second_answer": "minister właściwy do spraw cyfryzacji, ",
        "third_answer": "minister właściwy do spraw administracji publicznej. \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               21 "
    },
    "question_77": {
        "question_number": "77.",
        "question": "Zgodnie z ustawą – Prawo upadłościowe, można ogłosić upadłość: ",
        "first_answer": "funduszu inwestycyjnego, ",
        "second_answer": "publicznego samodzielnego zakładu opieki zdrowotnej, ",
        "third_answer": "osoby fizycznej prowadzącej gospodarstwo rolne, która prowadzi inną działalność gospodarczą lub zawodową.  "
    },
    "question_78": {
        "question_number": "78.",
        "question": "Zgodnie z ustawą – Prawo upadłościowe, domniemywa się, że dłużnik utracił zdolność do wykonywania swoich wymagalnych zobowiązań pieniężnych, jeżeli opóźnienie w wykonaniu zobowiązań pieniężnych przekracza: ",
        "first_answer": "dwa miesiące, a ich łączna wysokość przekracza 75% wartości jego majątku, ",
        "second_answer": " trzy miesiące, ",
        "third_answer": "co najmniej sześć miesięcy.  "
    },
    "question_79": {
        "question_number": "79.",
        "question": "Zgodnie z ustawą – Prawo restrukturyzacyjne, postępowanie o zatwierdzenie układu umożliwia zawarcie układu w wyniku: ",
        "first_answer": " samodzielnego zbierania głosów wierzycieli przez dłużnika bez udziału sądu, ",
        "second_answer": " samodzielnego zbierania głosów przez wierzycieli bez udziału dłużnika i przedstawienia ich sędziemu-komisarzowi, ",
        "third_answer": " zbierania głosów wierzycieli przez dłużnika na wezwanie sędziego-komisarza.  "
    },
    "question_80": {
        "question_number": "80.",
        "question": "Zgodnie z ustawą – Prawo restrukturyzacyjne, nadzorca sądowy, o ile sędzia-komisarz nie wyznaczył innych terminów składania sprawozdań z czynności, składa sędziemu-komisarzowi sprawozdania ze swoich czynności: ",
        "first_answer": "za każdy miesiąc kalendarzowy pełnienia swojej funkcji, ",
        "second_answer": "raz na kwartał, ",
        "third_answer": "tylko w przypadku, jeżeli dłużnik nie reguluje zobowiązań lub dokonał czynności przekraczających zakres zwykłego zarządu bez zgody nadzorcy.  "
    },
    "question_81": {
        "question_number": "81.",
        "question": "Zgodnie z ustawą – Prawo restrukturyzacyjne, w postępowaniu o zatwierdzenie układu nadzorca układu jest wybierany przez: ",
        "first_answer": "wierzyciela, ",
        "second_answer": "dłużnika, ",
        "third_answer": "sąd.  \f22                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_82": {
        "question_number": "82.",
        "question": "Zgodnie z ustawą – Prawo restrukturyzacyjne, zgromadzeniu wierzycieli przewodniczy: ",
        "first_answer": "sędzia-komisarz, ",
        "second_answer": "przedstawiciel wybrany przez radę wierzycieli, ",
        "third_answer": "nadzorca sądowy albo zarządca.  "
    },
    "question_83": {
        "question_number": "83.",
        "question": "Zgodnie z ustawą – Prawo restrukturyzacyjne, na zgromadzeniu wierzycieli, których wierzytelności nie są uzależnione od warunku zawieszającego i nie są sporne, wierzyciele głosują: ",
        "first_answer": " zwykłą większością głosów, po jednym dla każdego z wierzycieli, ",
        "second_answer": " kwalifikowaną większością głosów, po jednym dla każdego z wierzycieli, ",
        "third_answer": " sumą wierzytelności umieszczoną w zatwierdzonym spisie wierzytelności lub tytule egzekucyjnym.  "
    },
    "question_84": {
        "question_number": "84.",
        "question": " Zgodnie z Kodeksem spółek handlowych, umowa spółki jawnej (z wyłączeniem umowy spółki jawnej zawieranej przy wykorzystaniu wzorca udostępnionego w systemie teleinformatycznym) powinna być zawarta pod rygorem nieważności: ",
        "first_answer": " na piśmie, ",
        "second_answer": " na piśmie z datą pewną, ",
        "third_answer": " w formie aktu notarialnego.  "
    },
    "question_85": {
        "question_number": "85.",
        "question": "Zgodnie z Kodeksem spółek handlowych, partnerami w spółce partnerskiej mogą być osoby uprawnione do wykonywania zawodu: ",
        "first_answer": " komornika sądowego, ",
        "second_answer": " rzecznika patentowego, ",
        "third_answer": " kuratora sądowego.  "
    },
    "question_86": {
        "question_number": "86.",
        "question": " Zgodnie z Kodeksem spółek handlowych, postanowienie wspólników spółki komandytowej zwalniające komandytariusza z obowiązku wniesienia wkładu jest: ",
        "first_answer": " ważne, ",
        "second_answer": " nieważne, ",
        "third_answer": " bezskuteczne wobec wierzycieli spółki.  \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               23 "
    },
    "question_87": {
        "question_number": "87.",
        "question": "Zgodnie z Kodeksem spółek handlowych, kto przystępuje do spółki komandytowej w charakterze komandytariusza: ",
        "first_answer": " odpowiada wyłącznie za zobowiązania spółki powstałe po wpisaniu go do rejestru przedsiębiorców, ",
        "second_answer": " odpowiada także za zobowiązania spółki istniejące w chwili wpisania go do rejestru przedsiębiorców, ",
        "third_answer": " nie odpowiada za zobowiązania spółki wobec osób trzecich.  "
    },
    "question_88": {
        "question_number": "88.",
        "question": " Zgodnie z Kodeksem spółek handlowych, jeżeli wartość wkładów niepieniężnych została znacznie zawyżona w stosunku do ich wartości zbywczej w dniu zawarcia umowy spółki z ograniczoną odpowiedzialnością: ",
        "first_answer": " spółka ulega rozwiązaniu, ",
        "second_answer": " spółka ulega likwidacji, ",
        "third_answer": " wspólnik, który wniósł taki wkład, oraz członkowie zarządu, którzy, wiedząc o tym, zgłosili spółkę do rejestru przedsiębiorców, obowiązani są solidarnie wyrównać spółce brakującą wartość.  "
    },
    "question_89": {
        "question_number": "89.",
        "question": "Zgodnie z Kodeksem spółek handlowych, w wyniku podziału nie mogą powstać udziały w spółce z ograniczoną odpowiedzialnością niższe niż: ",
        "first_answer": " 50 złotych, ",
        "second_answer": " 100 złotych, ",
        "third_answer": " 1 000 złotych.  "
    },
    "question_90": {
        "question_number": "90.",
        "question": "Zgodnie z Kodeksem pracy, w razie przejścia zakładu pracy lub jego części na innego pracodawcę staje się on z mocy prawa stroną w dotychczasowych stosunkach pracy; za zobowiązania wynikające ze stosunku pracy, powstałe przed przejściem części zakładu pracy na innego pracodawcę:  ",
        "first_answer": " dotychczasowy i nowy pracodawca odpowiadają solidarnie,  ",
        "second_answer": "dotychczasowy i nowy pracodawca odpowiadają proporcjonalnie do części, która była przedmiotem przejścia, ",
        "third_answer": "odpowiada wyłącznie dotychczasowy pracodawca.   \f24                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_91": {
        "question_number": "91.",
        "question": "Zgodnie z Kodeksem pracy, pracownikowi, który podjął pracę w wyniku przywrócenia do pracy: ",
        "first_answer": " okres pozostawania bez pracy, za który nie przyznano wynagrodzenia, wlicza się do okresu zatrudnienia, ",
        "second_answer": "okres pozostawania bez pracy, za który nie przyznano wynagrodzenia, uważa się za przerwę w zatrudnieniu, pociągającą za sobą utratę uprawnień uzależnionych od nieprzerwanego zatrudnienia, ",
        "third_answer": "okresu pozostawania bez pracy, za który nie przyznano wynagrodzenia, nie uważa się za przerwę w zatrudnieniu, pociągającą za sobą utratę uprawnień uzależnionych od nieprzerwanego zatrudnienia.  "
    },
    "question_92": {
        "question_number": "92.",
        "question": "Zgodnie z Kodeksem pracy, pracodawca jest obowiązany udostępnić pracownikowi do wglądu dokumenty, na których podstawie zostało obliczone jego wynagrodzenie: ",
        "first_answer": "wyłącznie w wypadku pierwszej wypłaty wynagrodzenia za pracę, ",
        "second_answer": "na koniec każdego roku trwania stosunku pracy oraz na datę zakończenia stosunku pracy, ",
        "third_answer": "na żądanie pracownika.  "
    },
    "question_93": {
        "question_number": "93.",
        "question": "Zgodnie z Kodeksem pracy, pracownikowi przysługuje roszczenie o naprawienie szkody wyrządzonej przez pracodawcę wskutek niewydania w terminie lub wydania niewłaściwego świadectwa pracy; odszkodowanie to przysługuje: ",
        "first_answer": " zawsze w wysokości wynagrodzenia za czas pozostawania bez pracy z tego powodu, ",
        "second_answer": "zawsze w wysokości wynagrodzenia do czasu wydania właściwego świadectwa pracy, ",
        "third_answer": "w wysokości wynagrodzenia za czas pozostawania bez pracy z tego powodu, nie dłuższy jednak niż 6 tygodni.      \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               25 "
    },
    "question_94": {
        "question_number": "94.",
        "question": "Zgodnie z Kodeksem pracy, jeżeli pracownik umyślnie wyrządził pracodawcy szkodę, jest obowiązany do jej naprawienia: ",
        "first_answer": " w pełnej wysokości, ",
        "second_answer": "w wysokości wyrządzonej szkody, jednak nie może ono przewyższać kwoty trzymiesięcznego wynagrodzenia przysługującego pracownikowi w dniu wyrządzenia szkody, ",
        "third_answer": "w wysokości wyrządzonej szkody, jednak nie może ono przewyższać kwoty rocznego wynagrodzenia przysługującego pracownikowi w dniu wyrządzenia szkody.  "
    },
    "question_95": {
        "question_number": "95.",
        "question": "Zgodnie z Kodeksem rodzinnym i opiekuńczym, do majątku osobistego każdego z małżonków pozostających w ustawowej wspólności majątkowej należą: ",
        "first_answer": "środki zgromadzone na rachunku otwartego lub pracowniczego funduszu emerytalnego każdego z małżonków, ",
        "second_answer": "przedmioty majątkowe służące wyłącznie do zaspokajania osobistych potrzeb jednego z małżonków, ",
        "third_answer": "dochody z majątku osobistego każdego z małżonków.  "
    },
    "question_96": {
        "question_number": "96.",
        "question": "Zgodnie z Kodeksem rodzinnym i opiekuńczym, w przypadku małżonków pozostających w ustawowej wspólności majątkowej zgoda drugiego małżonka jest potrzebna do dokonania: ",
        "first_answer": "czynności prawnej prowadzącej do odpłatnego zbycia ruchomości należącej do majątku wspólnego, ",
        "second_answer": "czynności prawnej prowadzącej do odpłatnego nabycia gospodarstwa rolnego, ",
        "third_answer": "czynności prawnej prowadzącej do oddania należącej do majątku wspólnego ruchomości do używania lub pobierania z niej pożytków.  "
    },
    "question_97": {
        "question_number": "97.",
        "question": "Zgodnie z Kodeksem rodzinnym i opiekuńczym, umowa o ustanowieniu rozdzielności majątkowej między małżonkami wymaga zachowania formy: ",
        "first_answer": "pisemnej, ",
        "second_answer": "elektronicznej, ",
        "third_answer": "aktu notarialnego.   \f26                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_98": {
        "question_number": "98.",
        "question": "Zgodnie z Kodeksem rodzinnym i opiekuńczym, rozdzielność majątkowa powstaje z mocy prawa, w razie: ",
        "first_answer": "ubezwłasnowolnienia jednego z małżonków, ",
        "second_answer": "wytoczenia powództwa o rozwód przez jednego z małżonków, ",
        "third_answer": "złożenia przez małżonków zgodnego wniosku o orzeczenie separacji.  "
    },
    "question_99": {
        "question_number": "99.",
        "question": "Zgodnie z Kodeksem rodzinnym i opiekuńczym, żadne z rodziców nie może reprezentować dziecka pozostającego pod ich władzą rodzicielską przy:  ",
        "first_answer": "czynnościach prawnych polegających na bezpłatnym przysporzeniu na rzecz ich dziecka, ",
        "second_answer": "czynnościach prawnych dotyczących należnych ich dziecku od drugiego z rodziców środków utrzymania i wychowania, ",
        "third_answer": "czynnościach prawnych między dziećmi pozostającymi pod ich władzą rodzicielską.  "
    },
    "question_100": {
        "question_number": "100.",
        "question": "Zgodnie z Kodeksem rodzinnym i opiekuńczym, rodzice sprawujący zarząd majątkiem dziecka pozostającego pod ich władzą rodzicielską mogą bez zezwolenia sądu opiekuńczego dokonywać: ",
        "first_answer": "wszelkie czynności dotyczące majątku dziecka, ",
        "second_answer": " czynności nieprzekraczające zakresu zwykłego zarządu majątkiem dziecka, ",
        "third_answer": " czynności przekraczające zakres zwykłego zarządu majątkiem dziecka.  "
    },
    "question_101": {
        "question_number": "101.",
        "question": "Zgodnie z Kodeksem rodzinnym i opiekuńczym, obowiązek alimentacyjny: ",
        "first_answer": "nie przechodzi na spadkobierców zobowiązanego, ",
        "second_answer": "wchodzi w skład spadku po zobowiązanym i przechodzi na jego spadkobierców, ",
        "third_answer": "przechodzi na spadkobierców zobowiązanego, jeżeli został uznany na piśmie albo ustalony prawomocnym orzeczeniem.   "
    },
    "question_102": {
        "question_number": "102.",
        "question": "Zgodnie z ustawą – Prawo geodezyjne i kartograficzne, prowadzenie państwowego zasobu geodezyjnego i kartograficznego oraz weryfikacja opracowań przyjmowanych do zasobu, w zakresie wojewódzkich zasobów geodezyjnych i kartograficznych, należy do:  ",
        "first_answer": " wojewodów, ",
        "second_answer": "starostów, ",
        "third_answer": "marszałków województw. \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               27 "
    },
    "question_103": {
        "question_number": "103.",
        "question": "Zgodnie z ustawą o fundacjach, fundacja uzyskuje osobowość prawną: ",
        "first_answer": "z chwilą wpisania do Krajowego Rejestru Sądowego, ",
        "second_answer": "w dniu uchwalenia statutu, ",
        "third_answer": "z dniem uprawomocnienia się wpisu do Krajowego Rejestru Sądowego.   "
    },
    "question_104": {
        "question_number": "104.",
        "question": "Zgodnie z ustawą o samorządzie gminnym, w przypadku łączenia gmin lub tworzenia nowej gminy Prezes Rady Ministrów, na wniosek wojewody zgłoszony za pośrednictwem ministra właściwego do spraw administracji publicznej, wyznacza pełnomocnika do spraw połączenia gmin lub utworzenia nowej gminy spośród: ",
        "first_answer": "pracowników podległych wojewodzie albo pracowników urzędu gminy, której obszar wchodzi w skład łączonej lub nowo tworzonej gminy,  ",
        "second_answer": "pracowników Ministerstwa Spraw Wewnętrznych i Administracji, ",
        "third_answer": "komisarzy wyborczych właściwych dla województwa, w skład którego wchodzi łączona lub nowo tworzona gmina.  "
    },
    "question_105": {
        "question_number": "105.",
        "question": "Zgodnie z ustawą o samorządzie powiatowym, informacje zawarte w oświadczeniu majątkowym, składanym zgodnie z przepisami tej ustawy, są jawne: ",
        "first_answer": "bez żadnych wyłączeń, ",
        "second_answer": "z wyłączeniem informacji o adresie zamieszkania składającego oświadczenie oraz o miejscu położenia nieruchomości, ",
        "third_answer": "z wyłączeniem informacji o wartości praw autorskich.  "
    },
    "question_106": {
        "question_number": "106.",
        "question": "Zgodnie z ustawą o samorządzie województwa, w przypadku zbycia przez województwo lub inną wojewódzką osobę prawną przedmiotów posiadających szczególną wartość naukową, historyczną, kulturalną lub przyrodniczą Skarbowi Państwa przysługuje prawo: ",
        "first_answer": "ustanowienia zastawu rejestrowego w przypadku ruchomości, a w przypadku nieruchomości, ustanowienia hipoteki, ",
        "second_answer": "pierwokupu lub wykupu wykonywane na zasadach określonych w Kodeksie cywilnym, ",
        "third_answer": "ustanowienia zastawu na zasadach określonych w Kodeksie cywilnym.  \f28                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_107": {
        "question_number": "107.",
        "question": "Zgodnie z ustawą o Radzie Ministrów, przeprowadzenie korespondencyjnego uzgodnienia stanowisk członków Rady Ministrów może zarządzić: ",
        "first_answer": "Prezes Rady Ministrów, ",
        "second_answer": "Szef Kancelarii Prezesa Rady Ministrów, ",
        "third_answer": "sekretarz Rady Ministrów.  "
    },
    "question_108": {
        "question_number": "108.",
        "question": "Zgodnie z ustawą o wojewodzie i administracji rządowej w województwie, zmiana statutu urzędu wojewódzkiego polegająca na aktualizacji wykazu jednostek podporządkowanych wojewodzie lub przez niego nadzorowanych: ",
        "first_answer": " wymaga zatwierdzenia przez ministra właściwego do spraw administracji publicznej, ",
        "second_answer": "wymaga zatwierdzenia przez Prezesa Rady Ministrów, ",
        "third_answer": " nie wymaga zatwierdzenia przez Prezesa Rady Ministrów.  "
    },
    "question_109": {
        "question_number": "109.",
        "question": "Zgodnie z ustawą o kontroli w administracji rządowej, od wystąpienia pokontrolnego: ",
        "first_answer": " przysługuje odwołanie, ",
        "second_answer": " przysługuje zażalenie, ",
        "third_answer": " nie przysługują środki odwoławcze.  "
    },
    "question_110": {
        "question_number": "110.",
        "question": "Zgodnie z ustawą o Krajowej ",
        "first_answer": " naczelnik urzędu skarbowego, ",
        "second_answer": " dyrektor izby administracji skarbowej, ",
        "third_answer": " minister właściwy do spraw finansów publicznych.  "
    },
    "question_111": {
        "question_number": "111.",
        "question": "Zgodnie z ustawą o Krajowej ",
        "first_answer": " wyłącznie na terenie województwa, w którym znajduje się jego siedziba, ",
        "second_answer": " na całym terytorium Rzeczypospolitej Polskiej, ",
        "third_answer": " wyłącznie na terenie województwa, w którym znajduje się jego siedziba i województw z nim graniczących.  \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               29 "
    },
    "question_112": {
        "question_number": "112.",
        "question": "Zgodnie z ustawą o kształtowaniu ustroju rolnego, dowodem potwierdzającym osobiste prowadzenie gospodarstwa rolnego jest oświadczenie prowadzącego to gospodarstwo, poświadczone przez: ",
        "first_answer": "właściwy oddział regionalny Agencji Restrukturyzacji i Modernizacji Rolnictwa, ",
        "second_answer": "właściwy oddział lub filię Krajowego Ośrodka Wsparcia Rolnictwa, ",
        "third_answer": "wójta (burmistrza, prezydenta miasta).  "
    },
    "question_113": {
        "question_number": "113.",
        "question": "Zgodnie z ustawą o gospodarce nieruchomościami, w przypadku wypowiedzenia dotychczasowej wysokości opłaty rocznej z tytułu użytkowania wieczystego, użytkownik wieczysty może, w terminie 30 dni od dnia otrzymania wypowiedzenia: ",
        "first_answer": "wnieść odwołanie do właściwego miejscowo wojewody, ",
        "second_answer": "wnieść do sądu powszechnego pozew o ustalenie bezskuteczności wypowiedzenia, ",
        "third_answer": "złożyć do samorządowego kolegium odwoławczego właściwego ze względu na miejsce położenia nieruchomości wniosek o ustalenie, że aktualizacja opłaty rocznej jest nieuzasadniona albo jest uzasadniona w innej wysokości.  "
    },
    "question_114": {
        "question_number": "114.",
        "question": "Zgodnie z ustawą o ewidencji ludności, rejestr mieszkańców jest prowadzony przez: ",
        "first_answer": " ministra właściwego do spraw informatyzacji, ",
        "second_answer": " ministra właściwego do spraw administracji publicznej, ",
        "third_answer": " wójta (burmistrza, prezydenta miasta), zgodnie z właściwością miejscową.  "
    },
    "question_115": {
        "question_number": "115.",
        "question": "Zgodnie z ustawą – Prawo o aktach stanu cywilnego, odmowa dokonania czynności z zakresu rejestracji stanu cywilnego następuje w formie:  ",
        "first_answer": " wyroku sądu powszechnego, ",
        "second_answer": "decyzji administracyjnej, ",
        "third_answer": "zarządzenia ministra właściwego do spraw informatyzacji.        \f30                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_116": {
        "question_number": "116.",
        "question": "Zgodnie z ustawą o pomocy osobom uprawnionym do alimentów, dłużnik alimentacyjny jest obowiązany do zwrotu organowi właściwemu wierzyciela: ",
        "first_answer": "należności w wysokości świadczeń wypłaconych z funduszu alimentacyjnego osobie uprawnionej, bez odsetek ustawowych za opóźnienie, ",
        "second_answer": "należności w wysokości świadczeń wypłaconych z funduszu alimentacyjnego osobie uprawnionej, łącznie z odsetkami ustawowymi za opóźnienie, ",
        "third_answer": "należności w wysokości świadczeń wypłaconych z funduszu alimentacyjnego osobie uprawnionej, łącznie z opłatą manipulacyjną, której wysokość jest stała i wynosi 3%.  "
    },
    "question_117": {
        "question_number": "117.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, organami naczelnymi w rozumieniu tego kodeksu są w stosunku do organów organizacji społecznych – naczelne organy tych organizacji, a w razie braku takiego organu: ",
        "first_answer": " właściwy miejscowo wojewoda, ",
        "second_answer": " właściwy miejscowo marszałek sejmiku, ",
        "third_answer": " Prezes Rady Ministrów lub właściwi ministrowie sprawujący zwierzchni nadzór nad ich działalnością.   "
    },
    "question_118": {
        "question_number": "118.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, jeżeli samorządowe kolegium odwoławcze wskutek wyłączenia jego członków nie może załatwić sprawy, inne samorządowe kolegium odwoławcze wyznacza w drodze postanowienia: ",
        "first_answer": " właściwy miejscowo wojewoda, ",
        "second_answer": " właściwy miejscowo wojewódzki sąd administracyjny, ",
        "third_answer": " minister właściwy do spraw administracji publicznej.  "
    },
    "question_119": {
        "question_number": "119.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, w sprawach dotyczących spadków nieobjętych jako strony działają osoby sprawujące zarząd majątkiem masy spadkowej, a w ich braku – kurator: ",
        "first_answer": " wyznaczony przez sąd na wniosek organu administracji publicznej,  ",
        "second_answer": " ustanowiony przez organ administracji publicznej, ",
        "third_answer": "ustanowiony przez organ wyższego stopnia.  \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               31 "
    },
    "question_120": {
        "question_number": "120.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, na postanowienie o odmowie dopuszczenia do udziału w postępowaniu organizacji społecznej: ",
        "first_answer": " służy zażalenie, ",
        "second_answer": " nie służy zażalenie,  ",
        "third_answer": " służy odwołanie.  "
    },
    "question_121": {
        "question_number": "121.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, ponaglenie wnosi się: ",
        "first_answer": " do sądu administracyjnego za pośrednictwem organu wyższego stopnia w stosunku do organu prowadzącego postępowanie, ",
        "second_answer": " do sądu administracyjnego za pośrednictwem organu prowadzącego postępowanie, ",
        "third_answer": " do organu wyższego stopnia za pośrednictwem organu prowadzącego postępowanie, a jeżeli nie ma organu wyższego stopnia – do organu prowadzącego postępowanie.  "
    },
    "question_122": {
        "question_number": "122.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, jeżeli podanie wniesiono do organu niewłaściwego, a organu właściwego nie można ustalić na podstawie danych podania, organ, do którego podanie wniesiono, zwraca je wnoszącemu; zwrot podania następuje w drodze: ",
        "first_answer": " postanowienia, na które służy zażalenie, ",
        "second_answer": " decyzji, od której służy odwołanie, ",
        "third_answer": " decyzji, od której służy skarga do sądu administracyjnego.  "
    },
    "question_123": {
        "question_number": "123.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, ugoda staje się wykonalna: ",
        "first_answer": " z dniem jej zawarcia, ",
        "second_answer": " z dniem, w którym postanowienie o jej zatwierdzeniu stało się ostateczne, ",
        "third_answer": " z dniem, w którym decyzja o jej zatwierdzeniu stała się ostateczna i prawomocna.  "
    },
    "question_124": {
        "question_number": "124.",
        "question": "Zgodnie z Kodeksem postępowania administracyjnego, na wniosek strony organ administracji publicznej wydaje zaświadczenie o milczącym załatwieniu sprawy, w drodze: ",
        "first_answer": "zarządzenia,  ",
        "second_answer": "postanowienia, ",
        "third_answer": "decyzji.  \f32                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_125": {
        "question_number": "125.",
        "question": " Zgodnie z ustawą o postępowaniu egzekucyjnym w administracji, w stosunku do organów egzekucyjnych będących organami samorządu terytorialnego nadzór nad egzekucją należności pieniężnych sprawuje: ",
        "first_answer": "naczelnik urzędu skarbowego, ",
        "second_answer": "dyrektor izby administracji skarbowej, ",
        "third_answer": "samorządowe kolegium odwoławcze.  "
    },
    "question_126": {
        "question_number": "126.",
        "question": "Zgodnie z ustawą o postępowaniu egzekucyjnym w administracji, w tytule wykonawczym wykazuje się należności pieniężne: ",
        "first_answer": "po zaokrągleniu do pełnych dziesiątek groszy, ",
        "second_answer": "zawsze po zaokrągleniu do pełnego złotego, ",
        "third_answer": "zawsze po zaokrągleniu do pełnych dziesięciu złotych.  "
    },
    "question_127": {
        "question_number": "127.",
        "question": "Zgodnie z ustawą o postępowaniu egzekucyjnym w administracji, organ egzekucyjny bada dopuszczalność egzekucji administracyjnej: ",
        "first_answer": "na wniosek dłużnika, ",
        "second_answer": "na wniosek zobowiązanego, ",
        "third_answer": "z urzędu.  "
    },
    "question_128": {
        "question_number": "128.",
        "question": "Zgodnie z ustawą o postępowaniu egzekucyjnym w administracji, na postanowienie organu egzekucyjnego w sprawie odmowy wyłączenia spod egzekucji rzeczy lub prawa majątkowego, osobie nie będącej zobowiązanym, która rości sobie prawa do rzeczy lub prawa majątkowego, z którego prowadzi się egzekucję administracyjną, przysługuje: ",
        "first_answer": " odwołanie, ",
        "second_answer": " zażalenie, ",
        "third_answer": " skarga do sądu administracyjnego.  "
    },
    "question_129": {
        "question_number": "129.",
        "question": "Zgodnie z ustawą o podatku dochodowym od osób fizycznych, kwota składki na ubezpieczenie zdrowotne, o którą zmniejsza się podatek, nie może przekroczyć: ",
        "first_answer": "6,50% podstawy wymiaru tej składki, ",
        "second_answer": "7,25% podstawy wymiaru tej składki, ",
        "third_answer": "7,75% podstawy wymiaru tej składki.  \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               33 "
    },
    "question_130": {
        "question_number": "130.",
        "question": "Zgodnie z ustawą – Ordynacja podatkowa, interpretację indywidualną przepisów prawa podatkowego wydaje się bez zbędnej zwłoki, jednak nie później niż w terminie:  ",
        "first_answer": "miesiąca od dnia otrzymania wniosku, ",
        "second_answer": "2 miesięcy od dnia otrzymania wniosku, ",
        "third_answer": "3 miesięcy od dnia otrzymania wniosku.  "
    },
    "question_131": {
        "question_number": "131.",
        "question": "Zgodnie z ustawą – Ordynacja podatkowa, obowiązani są sporządzać i przekazywać właściwym organom podatkowym informacje wynikające ze zdarzeń prawnych, które mogą spowodować powstanie zobowiązania podatkowego: ",
        "first_answer": "adwokaci, ",
        "second_answer": "komornicy sądowi, ",
        "third_answer": "radcowie prawni.   "
    },
    "question_132": {
        "question_number": "132.",
        "question": "Zgodnie z ustawą – Ordynacja podatkowa, w sprawie zakończonej decyzją ostateczną wznawia się postępowanie, jeżeli: ",
        "first_answer": "decyzja ostateczna została wydana z zastrzeżeniem dopełnienia przez stronę określonego warunku, a strona nie dopełniła tego warunku, ",
        "second_answer": "decyzja ostateczna została wydana z naruszeniem przepisów o właściwości, ",
        "third_answer": "orzeczenie Trybunału Sprawiedliwości Unii Europejskiej ma wpływ na treść wydanej decyzji.  "
    },
    "question_133": {
        "question_number": "133.",
        "question": "Zgodnie z ustawą o finansach publicznych, agencja wykonawcza jest: ",
        "first_answer": "jednostką budżetową, ",
        "second_answer": "zakładem budżetowym, ",
        "third_answer": "państwową osobą prawną.      \f34                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_134": {
        "question_number": "134.",
        "question": "Zgodnie z ustawą – Prawo bankowe, w przypadku rachunku wspólnego prowadzonego dla osób fizycznych, o ile umowa rachunku bankowego nie stanowi inaczej: ",
        "first_answer": "posiadacze rachunku mogą tylko wspólnie dysponować środkami pieniężnymi zgromadzonymi na rachunku, ",
        "second_answer": " każdy ze współposiadaczy rachunku może dysponować samodzielnie środkami pieniężnymi zgromadzonymi na rachunku, ",
        "third_answer": "każdy ze współposiadaczy rachunku może dysponować środkami pieniężnymi zgromadzonymi na rachunku wyłącznie w zakresie udziału przypadającego mu w rachunku wspólnym.   "
    },
    "question_135": {
        "question_number": "135.",
        "question": "Zgodnie z Traktatem o funkcjonowaniu Unii Europejskiej, jeśli członek Komisji nie spełnia już warunków koniecznych do wykonywania swych funkcji lub dopuścił się poważnego uchybienia może go zdymisjonować: ",
        "first_answer": "Trybunał Sprawiedliwości, na wniosek Rady stanowiącej zwykłą większością lub Komisji, ",
        "second_answer": "Rada Europejska stanowiąca większością kwalifikowaną, na wniosek Komisji,  ",
        "third_answer": "Rada stanowiąca większością kwalifikowaną, na wniosek Trybunału Sprawiedliwości.   "
    },
    "question_136": {
        "question_number": "136.",
        "question": "Zgodnie z Traktatem o funkcjonowaniu Unii Europejskiej, sędziowie i rzecznicy generalni Trybunału Sprawiedliwości są mianowani za wspólnym porozumieniem przez rządy Państw Członkowskich na okres: ",
        "first_answer": "sześciu lat, ",
        "second_answer": "pięciu lat, ",
        "third_answer": "czterech lat.  "
    },
    "question_137": {
        "question_number": "137.",
        "question": "Zgodnie z Traktatem o Unii Europejskiej, Rada Europejska wybiera swojego przewodniczącego większością kwalifikowaną na okres: ",
        "first_answer": "dwóch i pół roku, ",
        "second_answer": "trzech i pół roku, ",
        "third_answer": "sześciu lat.   \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               35 "
    },
    "question_138": {
        "question_number": "138.",
        "question": "Zgodnie z Traktatem o Unii Europejskiej, w skład Rady wchodzi: ",
        "first_answer": "wyłącznie szef rządu z każdego Państwa Członkowskiego, ",
        "second_answer": "jeden przedstawiciel szczebla ministerialnego z każdego Państwa ",
        "third_answer": "osoba o niekwestionowanej niezależności z każdego Państwa Członkowskiego, wybierana ze względu na swe ogólne kwalifikacje i zaangażowanie w sprawy europejskie.   "
    },
    "question_139": {
        "question_number": "139.",
        "question": "Zgodnie z ustawą – Prawo prywatne międzynarodowe, jeżeli do naruszenia dobra osobistego osoby fizycznej doszło w środkach społecznego przekazu, o prawie do odpowiedzi, sprostowania lub innego podobnego środka ochronnego rozstrzyga prawo państwa, w którym: ",
        "first_answer": "ma miejsce zamieszkania albo miejsce zwykłego pobytu pokrzywdzony, ",
        "second_answer": "ma siedzibę albo miejsce zwykłego pobytu nadawca lub wydawca, ",
        "third_answer": "nastąpiło zdarzenie powodujące naruszenie dobra osobistego.  "
    },
    "question_140": {
        "question_number": "140.",
        "question": "Zgodnie z ustawą – Prawo o ustroju sądów powszechnych, dyrektora sądu okręgowego powołuje i odwołuje: ",
        "first_answer": "prezes sądu okręgowego, ",
        "second_answer": "prezes sądu apelacyjnego, ",
        "third_answer": "Minister Sprawiedliwości.  "
    },
    "question_141": {
        "question_number": "141.",
        "question": "Zgodnie z ustawą – Prawo o ustroju sądów powszechnych, kadencja sędziego sądu dyscyplinarnego przy sądzie apelacyjnym trwa: ",
        "first_answer": "cztery lata,  ",
        "second_answer": "pięć lat,  ",
        "third_answer": "sześć lat.     \f36                           EGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY"
    },
    "question_142": {
        "question_number": "142.",
        "question": "Zgodnie z ustawą – Prawo o ustroju sądów administracyjnych, sądem dyscyplinarnym w sprawach dyscyplinarnych sędziów sądów administracyjnych i asesorów sądowych jest: ",
        "first_answer": "Naczelny Sąd Administracyjny, ",
        "second_answer": "Sąd Najwyższy, ",
        "third_answer": "sąd dyscyplinarny przy sądzie apelacyjnym.  "
    },
    "question_143": {
        "question_number": "143.",
        "question": "Zgodnie z ustawą o Sądzie Najwyższym, Pierwszy Prezes Sądu Najwyższego jest powoływany przez Prezydenta Rzeczypospolitej Polskiej na sześcioletnią kadencję spośród:  ",
        "first_answer": "2 kandydatów, ",
        "second_answer": "3 kandydatów, ",
        "third_answer": "5 kandydatów.  "
    },
    "question_144": {
        "question_number": "144.",
        "question": "Zgodnie z ustawą o komornikach sądowych i egzekucji, wierzyciel ma prawo wyboru komornika na terytorium Rzeczypospolitej Polskiej: ",
        "first_answer": "z wyjątkiem spraw o egzekucję z nieruchomości oraz spraw, w których przepisy o egzekucji z nieruchomości stosuje się odpowiednio, ",
        "second_answer": "z wyjątkiem spraw o egzekucję roszczeń alimentacyjnych, bez względu na sposób egzekucji, ",
        "third_answer": "bez ograniczeń.  "
    },
    "question_145": {
        "question_number": "145.",
        "question": "Zgodnie z ustawą o komornikach sądowych i egzekucji, o zgłoszeniu przez komornika utworzenia lub objęcia kancelarii komorniczej Minister Sprawiedliwości zawiadamia: ",
        "first_answer": "prezesa właściwego sądu rejonowego, ",
        "second_answer": "prezesa właściwego sądu okręgowego, ",
        "third_answer": "prezesa właściwego sądu apelacyjnego.  "
    },
    "question_146": {
        "question_number": "146.",
        "question": "Zgodnie z ustawą o komornikach sądowych i egzekucji, komornik ma obowiązek przekazać uprawnionemu wyegzekwowane należności: ",
        "first_answer": " w terminie 4 dni, ",
        "second_answer": " w terminie 7 dni, ",
        "third_answer": " w terminie 10 dni. \fEGZAMIN KONKURSOWY DLA KANDYDATÓW NA APLIKANTÓW KOMORNICZY                               37 "
    },
    "question_147": {
        "question_number": "147.",
        "question": "Zgodnie z ustawą o komornikach sądowych i egzekucji, komornikowi nie należy się zwrot wydatków gotówkowych poniesionych w toku egzekucji związanych z: ",
        "first_answer": " kosztami dostępu do systemu teleinformatycznego obsługującego zajęcie wierzytelności z rachunku bankowego, ",
        "second_answer": " kosztami doręczenia środków pieniężnych przez pocztę lub przelewem bankowym, ",
        "third_answer": " kosztami przejazdu w miejscowości, która jest siedzibą komornika.  "
    },
    "question_148": {
        "question_number": "148.",
        "question": "Zgodnie z ustawą o komornikach sądowych i egzekucji, rzecznika dyscyplinarnego powołuje: ",
        "first_answer": " Minister Sprawiedliwości spośród osób, które złożyły do niego wniosek o powołanie, ",
        "second_answer": " Minister Sprawiedliwości, spośród trzech kandydatów przedstawionych przez Krajową Radę Komorniczą, ",
        "third_answer": " Krajowa Rada Komornicza, spośród kandydatów przedstawionych przez rady izb komorniczych.  "
    },
    "question_149": {
        "question_number": "149.",
        "question": "Zgodnie z ustawą o komornikach sądowych i egzekucji, członków Krajowej Rady Komorniczej wybierają: ",
        "first_answer": " walne zgromadzenia komorników izb komorniczych, ",
        "second_answer": " przewodniczący rad izb komorniczych, ",
        "third_answer": " rady izb komorniczych.  "
    },
    "question_150": {
        "question_number": "150.",
        "question": "Zgodnie z ustawą o komornikach sądowych i egzekucji, rada izby komorniczej w izbach liczących do 100 komorników składa się z: ",
        "first_answer": " 5 osób, ",
        "second_answer": " 7 osób, ",
        "third_answer": " 9 osób.  \f"
    }
}